export const ChooseTattooArticle = `
  <p>
    Вы собираетесь в салон за своей первой татуировкой? Тогда вопрос, сколько по времени делается тату, конечно, очень интересует вас. Как утверждают опытные мастера-татуировщики, стандартный сеанс длится 4 часа, но в целом продолжительность процесса зависит от самых разных факторов. Рассмотрим их детально.
  </p>
  <br></br>
  <h3>Размеры рисунка</h3>
  <p>
    Параметры изображений непосредственно влияют на то, сколько по времени набивается тату, но тут есть свои нюансы. Например, композиция из простых геометрических элементов, нанесённая на всё предплечье, займёт 3-4 часа. А набивка такого же по величине портрета в стиле «реализм» может быть выполнена за пару-тройку дней.
    И всё же в 90% случаев именно масштаб рисунка определяет, как долго будет продолжаться сеанс татуировки.
  </p>
  <br></br>
  <h3>Сложность изображения</h3>
  <p>
    Второй по значению фактор, влияющий на то, сколько по времени бьётся тату, - это детализация изображения. Ведь чем сложнее эскиз, тем дольше придётся работать мастеру, чтобы воспроизвести все до единого замысловатые элементы надписей, узоров, знаков и др.
    <br></br>
    Это особенно актуально при нанесении татуировок в японском или полинезийском стиле, где требуется делать тату с высочайшей точностью. Объяснение заключается в том, что все эти древние орнаменты выполняют не только эстетическую функцию - они имеют сакральный смысл. Вот почему так важна скрупулёзная проработка даже мельчайших штрихов. Разумеется, такая работа займёт немало времени.
  </p>
  <br></br>
  <h3>Цвет картинки</h3>
  <p>
    Красочные разноцветные tattoo в большинстве случаев мастера набивают куда дольше, чем обыкновенные чёрные миниатюры. Исполнение высокохудожественных изображений в технике «акварель», «дотворк», «биоорганика» или «биомеханика» - процесс невероятно сложный и потому продолжительный по времени. Зато картинки получаются действительно впечатляющими.
    <br></br>
    Но есть и исключения - например «нью-скул». Опытные специалисты бьют тату в этом стиле достаточно быстро, т.к. главное в таких эскизах - резкий контраст двух-трёх ярких, прямо-таки кричащих цветовых тонов.
  </p>
  <br></br>
  <h3>Коррекция татуировки</h3>
  <p>
    При нанесении тату много времени уходит на те изменения, которые клиенту хочется внести в рисунок. Обычно в 95% случаев изображение обговаривается с мастером заранее и выполняется по согласованному плану. Однако бывает и так, что какие-то детали эскиза перестают нравиться клиенту, и он просит татуировщика подкорректировать их.
    <br></br>
    С одной стороны, это правильно: ведь тату делается навсегда. Но с другой стороны, изменения размера картинки, выбор иного цвета или другого участка тела для набивки лишь затрудняют работу специалиста и увеличивают длительность сеанса.
    Если вы будете злоупотреблять возможностью постоянно что-то исправлять, тогда возникает закономерный вопрос: может быть, вам лучше не делать татуировку вообще?
  </p>
  <br></br>
  <h3>Болевые ощущения</h3>
  <p>
    Татуировщики с многолетним стажем знают: то, сколько дней или даже недель будет продолжаться набивание рисунка, зависит от уровня боли, которую может вытерпеть клиент. У каждого человека свой болевой порог, поэтому одни часами спокойно сидят, пока им бьют тату, а другие уже через 30 минут умоляют дать им передохнуть. Эти частые паузы могут растянуть работу на достаточно серьёзный срок.
    <br></br>
    Необходимо отметить: в течение сеанса не стоит делать перерывы - от этого будет только хуже. Ведь во время набивки организм поневоле приспосабливается к болевым ощущениям, поэтому кожа немеет, чувствительность к неприятным воздействиям уменьшается.
    <br></br>
    А передышка продолжительностью 10-15 минут вернёт болевой синдром на прежний уровень - и вы снова будете страдать от каждого прикосновения инструмента к вашему телу.
    Так что хорошо бы вам прислушаться к рекомендации специалистов: когда вы решите пойти в tattoo-салон, то на первый раз выбирайте для набивки участки тела с пониженной чувствительностью.
    <br></br>
    Примите во внимание и вот ещё что: при большом объёме тату интервалы до 10 дней между сеансами обязательны. Причина таких длительных перерывов состоит в том, что красить дальше можно только после заживления кожи и полноценного восстановления эпидермиса.
    Ходить на сеансы ежедневно допустимо лишь в том случае, если нанесение эскизов ведётся в разных зонах тела. Не забывайте, что любая татуировка - это травма, схожая с ожогом, и нужно беречь свою кожу. При желании поскорее набить tattoo ваш оптимальный вариант - за 1-2 сеанса украсить эффектным рисунком плечо, лопатку, бедро.
    Красивые изображения на теле поднимают настроение. Не откладывайте на завтра то, что порадует вас уже сегодня!
  </p>
`;
