import { CityName } from '../types/city';
import { ITagData } from './types';

export const cityTagDataUa: ITagData = {
  [CityName.BILA_TSERKVA]: {
    title: 'Тату салони (tattoo студія) Біла церква: ціни, відгуки, фото татуювань майстра',
    description: 'Кращі тату салони (студія) в місті Біла Церква. Завдяки нашому сервісу, ви можете в одному місці подивитися фото татуювань майстра. Дізнатися ціни та відгуки. Більш детальну інформацію, ви можете отримати у майстра.',
  },
  [CityName.KAMIANSKE]: {
    title: 'Тату салони (tattoo майстра) Кам\'янське: ціни, відгуки, фото татуювань майстрів',
    description: 'Кращі тату салони (студії) в місті Кам\'янське. Тут зібрані фото татуювання майстрів з Кам\'янського. Ціни та відгуки про. Більш детальну інформацію, можна дізнатися в профілі інстаграму тату майстра.',
  },
  [CityName.KREMENCHUK]: {
    title: 'Тату салони (tattoo майстри) Кременчук: відгуки, ціни, фото татуювань, вартість роботи',
    description: 'Кращі тату салони (студії) в місті Кременчук. Через наш сайт ви можете подивитися фото татуювань майстрів. Дізнатися ціну і почитати відгуки. Більш точну інформацію щодо вартості роботи, можна отримати у майстра через інстаграм.',
  },
  [CityName.MARIUPOL]: {
    title: 'Тату салони (tattoo студії) Маріуполь: відгуки, ціни, фото татуювань, вартість роботи майстра',
    description: 'Кращі тату салони (студії) в місті Маріуполь. Відгуки та ціни. Підбірка фото татуювань майстрів. Детальніше про вартість роботи, можна дізнатися в профілі інстаграма тату майстра.',
  },
  [CityName.KRYVYI_RIH]: {
    title: 'Тату салони (tattoo студії) Кривий Ріг: ціна, відгуки, фото татуювань, вартість роботи майстра',
    description: 'Кращі тату салони (студії) в місті Кривий Ріг. Тут зібрані тату майстра з їх фото татуювань. Ціни та відгуки можете дізнатися на сайті. Більш детальну інформацію, про вартість роботи, можна дізнатися в профілі інстаграма майстра.',
  },
  [CityName.ZHYTOMYR]: {
    title: 'Тату салони (tattoo майстер) Житомир: ціна, відгуки, фото татуювань, ескізи',
    description: 'Кращі тату салони (майстра) у місті Житомир. Фото татуювань, ціни, відгуки про майстрів в одному місці. Більш детальну інформацію, про вартість роботи, можна дізнатися в профілі інстаграмі майстра.',
  },
  [CityName.ZAPORIZHZHIA]: {
    title: 'Тату салони (tattoo студії) Запоріжжя: ціна, відгуки, фото татуювань майстрів',
    description: 'Кращі тату салони (студії) в місті Запоріжжя. Відгуки та ціни. Фото татуювань майстрів. Детальну інформацію можна дізнатися у tattoo майстра, в профілі інстаграма.',
  },
  [CityName.VINNYTSIA]: {
    title: 'Тату салони (tattoo майстер) Вінниця: ціни, відгуки, фото татуювань, відгуки, вартість роботи',
    description: 'Кращі тату салони (студії) в місті Вінниця. Фото татуювань зроблених майстрами. Відгуки та ціни майстрів Вінниці. Більш детальну інформацію про вартість роботи, можна дізнатися у tattoo майстра в профілі.',
  },
  [CityName.TERNOPIL]: {
    title: 'Тату салони (tattoo студії) Тернопіль: ціни, відгуки, фото татуювань майстра',
    description: 'Кращі тату салони (студії) в місті Тернопіль. Відгуки, ціни, фото татуювань майстрів з Тернополя. Більш детальну інформацію про вартість робіт, можна дізнатися у tattoo майстра через інстаграм.',
  },
  [CityName.RIVNE]: {
    title: 'Тату салони (tattoo студії) Рівне: ціни, фото татуювань, відгуки про майстрів',
    description: 'Кращі тату салони (студії) в місті Рівне. Фото татуювань майстрів. Ціни та відгуки. Детальну інформацію, щодо вартості роботи, можна дізнатися у tattoo майстра, перейшовши на його профіль в інстаграмі.',
  },
  [CityName.SUMY]: {
    title: 'Тату салони (tattoo студії) Суми: ціни, відгуки, фото татуювань, вартість роботи майстра',
    description: 'Кращі тату салони (студії) в місті Суми. Фото татуювань, ціни і відгуки майстрів із Сум. Більш детальну інформацію, про вартості роботи, можна дізнатися у tattoo майстра через інстаграм.',
  },
  [CityName.POLTAVA]: {
    title: 'Тату салони (tattoo студії) Полтава: ціни, фото татуювань, відгуки, вартість роботи майстра',
    description: 'Кращі тату салони (студії) в місті Полтава. Тут ви можете ознайомитися з фото татуювань майстрів. Дізнатися відгуки і ціни. Більш детальну інформацію про вартість роботи, можна дізнатися у tattoo майстра через інстаграм.',
  },
  [CityName.MYKOLAIV]: {
    title: 'Тату салони (tattoo студії) Миколаїв: ціни, відгуки, фото татуювань майстрів',
    description: 'Кращі тату салони (студії) в місті Миколаїв. На сайті можна ознайомитися з фото татуюваннями майстрів. Дізнатися ціни та відгуки. Більш детальну інформацію про вартість роботи, можна дізнатися у майстра через інстаграм.',
  },
  [CityName.KHERSON]: {
    title: 'Тату салони (tattoo майстра) Херсон: ціни, відгуки, ескізи, вартість, фото татуювань',
    description: 'Кращі тату салони (майстра) у місті Херсон. У нас ви можете ознайомитися з фото татуювань майстрів. Дізнатися ціни та відгуки. Більш детальну інформацію щодо вартості роботи майстрів з Херсона, можна дізнатися у майстра через інстаграм.',
  },
  [CityName.ODESSA]: {
    title: 'Тату салони (tattoo студії) Одеса: ціни, відгуки, фото татуювань, ескізи майстра',
    description: 'Кращі тату салони (студії) в місті Одеса. На нашому сайті, ви можете ознайомитися з фото татуюваннями майстра. Подивитись відгуки і довідатися про ціни. Для більш детальної інформації по вартості роботи, зверніться до tattoo майстра в інстаграм.',
  },
  [CityName.LVIV]: {
    title: 'Тату салони (tattoo майстра) Львів: ціни, відгуки, фото татуювань майстра',
    description: 'Кращі тату салони (майстри) у місті Львів. На сайті ви можете ознайомитися з фото татуювань майстрів. Дізнатися ціни та подивитися відгуки користувачів. Для більш детальної інформації, зверніться до tattoo майстру в інстаграм.',
  },
  [CityName.LUTSK]: {
    title: 'Тату салони (tattoo майстра) в місті Луцьк: ціни, відгуки, фото татуювань',
    description: 'Кращі тату салони в місті Луцьк. На сайті ви можете ознайомитися з фото татуюваннями майстрів. Дізнатися ціни та подивитися відгуки про тату студій. Для більш детальної інформації, можете написати tattoo майстру в інстаграмі.',
  },
  [CityName.IVANO_FRANKIVSK]: {
    title: 'Тату салони (tattoo майстра) в Івано-Франківську: ціни, відгуки, фото татуювань',
    description: 'Кращі тату салони (студії) в місті Івано-Франківськ. На сайті MyTattoo ви можете побачити, фото татуювань. Дізнатися відгуки і ціна майстрів. Більш детальну інформацію можна дізнатися в профілі інстаграма tattoo майстра.',
  },
  [CityName.KYIV]: {
    title: 'Тату салони (tattoo студії) в місті Київ: ціни, відгуки, фото татуювань, вартість роботи майстрів',
    description: 'Кращі тату салони (студії) в місті Київ. У нас можна подивитися фото татуювань майстрів. Дізнатися ціни та відгуки. Для більш детальної інформації, зверніться до tattoo майстру через інстаграм.',
  },
  [CityName.KHMELNYTSKYI]: {
    title: 'Тату салони (tattoo майстри) в місті Хмельницький: ціни, відгуки, фото татуювань',
    description: 'Кращі тату салони в місті Хмельницький. У нас, ви можете побачити фото татуювань / ескізів майстрів. Дізнатися ціни та відгуки. Для більш детальної інформації, можете звернутися до tattoo майстру через інстаграм.',
  },
  [CityName.DONETSK]: {
    title: 'Тату салони (tattoo майстри) в місті Донецьк: ціна, відгуки, татуювань',
    description: 'Кращі тату салони в місті Донецьк. У нас можна побачити фото татуювань майстрів. Дізнатися ціни та відгуки. Для більш детальної інформації, можете звернутися до tattoo майстра через інстаграм.',
  },
  [CityName.CHERNIHIV]: {
    title: 'Тату салони (tattoo студія) в місті Чернігів: ціни, відгуки, фото ескізів і татуювань майстрів',
    description: 'Кращі тату салони в місті Чернігів. Ціни та відгуки тату студій в одному місці - Mytattoo. Фото татуювань / ескізів майстрів з Чернігова. Для більш точної інформації, звертайтесь до tattoo майстра.',
  },
  [CityName.KROPYVNYTSKYI]: {
    title: 'Тату салони (tattoo майстри) в місті Кропивницький: ціни, відгуки, фото татуювань',
    description: 'Кращі тату салони в місті Кропивницький. Ціни та відгуки про tattoo студії. Фото татуювань і ескізів майстрів з Кропивницького.',
  },
  [CityName.KHARKIV]: {
    title: 'Тату салони (tattoo майстри) в місті Харків: ціни, відгуки, фото татуювань та ескізів',
    description: 'Кращі тату салони міста Харків. Ціни і фото татуювань / ескізів. Чесні відгуки про майстрів з Харкова. Більш детальну інформацію про tattoo майстра і його вартість роботи, можна дізнатися через інстаграм.',
  },
  [CityName.CHERNIVTSI]: {
    title: 'Тату салони (tattoo майстра) міста Чернівці: ціни, відгуками, фото татуювань, вартість роботи майстра',
    description: 'Кращі тату салони в місті Чернівці. Фото татуювань і ескізів tattoo майстрів. Тут можна дізнатися про ціни та відгуки. Для більш точної інформації, за вартістю роботи, зверніться до майстра напряму.',
  },
  [CityName.DNIPRO]: {
    title: 'Тату салони (tattoo майстри) міста Дніпро: ціни, відгуки, фото татуювань',
    description: 'Кращі тату салони (студії) з міста Дніпро. Відгуки, ціни, фото татуювань і ескізів майстрів Дніпропетровська. Наш сайт дає можливість: визначитися з майстром, зробити тату, дізнатися вартість.',
  },
  [CityName.CHERKASY]: {
    title: 'Тату майстри (tattoo салони) в місті Черкаси: ціни, фото, татуювань, відгуки',
    description: 'Кращі тату майстра (tattoo салони) в місті Черкаси в одному місці. Тут ви можете подивитися фото татуювань. Дізнатися ціни та відгуки. Підібрати ескіз під себе. Зв\'язатися в один клік майстром.',
  },
};
