import { CityName } from '../types/city';
import { ITagData } from './types';

export const cityTagData: ITagData = {
  [CityName.BILA_TSERKVA]: {
    title: 'Тату салоны (tattoo студия) Белая церковь: цены, отзывы, фото работ (татуировок) мастера',
    description: 'Лучшие тату салоны (студия) в городе Белая церковь. Благодаря нашему сервису, вы можете в одном месте посмотреть фото работ (татуировок) мастера. Узнать цены и отзывы татуировщика. Более подробную информацию, вы можете получить у мастера.',
    text: {
      title: `Найти тату мастера в городе Белая церковь`,
      text: `Сделать татуировку – очень важное мероприятие в жизни человека, ведь этот рисунок будет присутствовать с вами всегда. Поэтому относиться к этому мероприятию лучше не из быстрых побуждений, а тщательно продумать выбор изображения, ведь оно будет с вами постоянно. Нужно продумать согласны ли вы всегда иметь татуировку, ведь вывести тату очень сложно, поэтому нужно активизировать ответственность в себе на максималку.
      Требуется внимательно выбрать рисунок, желательно изучить фото работ мастера, к которому вы хотите обратиться. Исходя из этого, приходим к выводу, что нужно очень внимательно изучить тату салоны, пообщаться с руководителем салона или с мастерами. Конечно же, почитать отзывы других людей, а ещё лучше пообщаться лично с теми, кто уже обращался в данный салон.
      Так же значительное внимание нужно обратить на средства дезинфекции и чистоту студии. Ведь это очень важно во время проведения процедуры, ведь дело будут иметь с самым большим органом вашего тела – кожей. Не стоит обращаться к тату мастерам на дому, это не гигиенично и в какой-то степени опасно, и с медицинской и с юридической точки зрения.
      Если вы заинтересованы найти тату мастера в городе Белая Церковь, в городе есть определенное количество студий, зарекомендовавших себя с хорошей стороны и среди них есть возможность выбрать наиболее подходящую вам по качеству работ, изучить цены.
      Практически все салоны имеют свои сайты, на которых можно изучить информацию, стоимость tattoo, посмотреть фотографии. Либо же можно приехать и лично узнать всю информацию у мастеров и клиентов. Когда вы немного вольетесь в атмосферу, узнаете определенный процент информации, к вам придёт понимание, нужно вам это или нет, и к каким людям вы склоняетесь больше для обращения за таким творческим процессом как нанесение рисунка на ваше тело.
      Некоторые считают, что татуировка имеет сакральный смысл и может изменить судьбу человека, либо показать его принадлежность к какой-то религиозной группе, но в современное время этому уделяют очень мало внимания и татуировка является больше неким аксессуаром, который с вами всегда. Но несмотря на это, нужно изучить рисунки и выбрать тот, который вам подсказывает интуиция, который не навязан какими-то кумирами или чужими мнениями, а который будет наиболее гармоничен с вашим состоянием души и вашим телом.
      Цена татуировки варьируется от сложности рисунка, количества пигментов, размеров татуировки и многих других аспектов, поэтому не нужно сразу выбирать очень дешевое предложение, нужно расспросить обо всем мастера и выбрать наиболее оптимальный вариант по цене и по качеству.
      Татуировщик, который будет выполнять работу должен быть человеком с «портфолио» сделанных работ, чтобы можно было понять его опыт, стиль, качество татуировок. Он должен знать основы дезинфекции инструмента и кожи и использовать это в своей деятельности. Довольные клиенты будут лучшей визитной карточкой мастера.
      Следуя всем перечисленным советам, вы можете без труда выбрать лучшие тату студии в городе Белая церковь и осуществить свою мечту.`,
    }
  },
  [CityName.KAMIANSKE]: {
    title: 'Тату салоны (tattoo мастера) Каменское: цены, отзывы, фото татуировок мастеров',
    description: 'Лучшие тату салоны (студии) в городе Каменское. Тут собраны фото работы (татуировки) мастеров из Каменского. Цены и отзывы про татуировщиков. Более подробную информацию, можно узнать в профиле инстаграма тату мастера.',
    text: {
      title: `Найти тату мастера в городе Каменское`,
      text: `Поиск тату мастера – актуальный вопрос для тех, кто задумывается о татуировке. От умения тату мастера зависит качество рисунка, а потому важно внимательно отнестись к выбору салона. Сервис Mytattoo создан для того, чтобы жители Украины могли без проблем найти татуировщика в своем городе.`,
      leftColTexts: [
        {
          title: `Как найти мастера в городе Каменское?`,
          text: `Если вы живете в Каменском и не знаете, в какую студию тату обратиться, то наш сервис поможет вам найти татуировщика, который работает в нужном вам стиле по приемлемой цене. У нас вы найдете портфолио лучших мастеров из тату салонов вашего города, и сможете почитать отзывы, комментарии, а также посмотреть их профили в Инстаграм.
          Так как художники тату редко дают рекламу, наш сайт станет для них отличным способом раскрутки, а для вас – хорошим вариантом найти мастера, который работает в нужной технике.
          Чтобы приступить к поиску, достаточно перейти на одноименную вкладку на нашем сайте и выбрать из списка город. В вашем случае – это Каменское. Отфильтровав другие города Украины, вы увидите фото работы мастеров из города Каменское. Если эскиз понравился, то переходите на профиль мастера и смотрите его портфолио. Для связи перейдите на его Инстаграм и напишите в директ.
          Как видите, найти отличного татуировщика в городе Каменское – дело пары минут, если вы используете сервис Mytattoo.`
        }
      ],
      rightColTexts: [
        {
          title: `Кому подойдет наш сервис`,
          text: `Сервис Mytattoo – лучший способ искать тату мастера в любом городе Украины. У нас представлены портфолио опытных художников, которые работают в актуальных техниках, имеют наработанную базу клиентов и пользуются популярностью у подписчиков. Обращаясь к ним, вы гарантированно получите отличный результат, о чем говорят реальные отзывы и комментарии в Инстаграм. Узнать стоимость работы вы можете онлайн в Инстаграм у мастера, а также назначить дату записи, если решите сделать тату.
          Наш сервис предлагает удобные условия не только потенциальным клиентам татуировщиков, но и самим мастерам. Здесь можно заявить о себе, продемонстрировать работы, а также расширить клиентскую базу и увеличить число подписчиков.`
        },
        {
          title: `Особенности нашего сервиса`,
          text: `Если вы давно мечтали о татуировке, но не знали, где ее сделать в своем городе, то сайт Mytattoo поможет вам найти хорошего мастера всего за несколько минут. Кроме того вы сможете посмотреть актуальные эскизы и стили татуировок, оценить технику разных мастеров и сравнить цены.
          У нашего сервиса есть и другие особенности:
          Простота использования;
          Огромная база татуировщиков;
          Возможность искать мастера по городу и стилю;
          Поиск татуировщиков в любом городе Украины;
          Ссылки на профили художников в Инстаграм.
          Кроме того с помощью нашего сервиса вы можете искать татуировщиков в своем городе совершенно бесплатно! Просто заходите на сайт, листайте эскизы, переходите на профили понравившихся художников и договаривайтесь о сеансе.
          Не упустите шанс сделать тату мечты вместе с сервисом Mytattoo (https://mytattoo.com.ua/)!`
        }
      ]
    }
  },
  [CityName.KREMENCHUK]: {
    title: 'лучшие, тату салоны, тату мастера, Кременчуг, цена, отзывы, tattoo, татуировщик, салон, студии, стоимость, цены, фото работ, татуировка',
    description: 'Лучшие тату салоны (студии) в городе Кременчуг. Через наш сайт вы посмотреть фото работ (татуировок) мастеров. Узнать цену и почитать отзывы татуировщиков. Более точную информацию по стоимости работы, можно у мастера.',
    text: {
      title: `Найти тату мастера в городе Кременчуг`,
      text: `Прекрасный способ самовыражения при помощи татуировок становится все более популярен – лучшие тату мастера и салоны создают настоящие произведения боди-арта. Эстетическая составляющая такой росписи зависит только от уровня профессионализма и таланта татуировщика. Найти своего тату мастера можно с помощью сервиса Mytattoo в Кременчуге – легко и быстро.`,
      leftColTexts: [
        {
          title: `Для чего нужен сервис`,
          text: `Mytattoo (https://mytattoo.com.ua/) предоставляет возможность выбрать подходящего тату мастера в режиме онлайн, не объезжая весь Кременчуг в поисках оптимального варианта. На сайте можно легко подобрать салон, качество работ и цена в котором полностью вас устроит. Здесь вы можете ознакомиться с настоящими профессионалами своего дела – в этом вам помогут отзывы реальных клиентов.`
        }
      ],
      rightColTexts: [
        {
          title: `Почему удобно пользоваться сервисом Mytattoo`,
          text: `Данная онлайн-услуга направлена на упрощение поиска tattoo мастера для тех, кто бережет свое время и деньги. Удобство сервиса заключается в следующем:
          вам виден любой профессиональный татуировщик города с ссылками на соцсети;
          у каждого мастера или студии татуажа есть фото работ;
          вы самостоятельно ориентируетесь на подходящую стоимость и стиль художника.
          Сервис Mytattoo также позволяет сравнить цены на различные работы и подобрать оптимальный вариант. Вы можете набить тату по своему эскизу или выбрав понравившуюся работу художника. Красивая, оригинальная татуировка не только украшает тело, но и позволяет человеку заявить о себе целому миру.
          Пользуйтесь удобным сайтом Mytattoo – легко находите мастеров татуажа в Кременчуге, которые сумеют красиво и профессионально воплотить в жизнь вашу мечту!`
        },
      ]
    }
  },
  [CityName.MARIUPOL]: {
    title: 'Тату салоны (tattoo студии) Мариуполь: отзывы, цены, фото татуировок, стоимость работы мастера',
    description: 'Лучшие тату салоны (студии) в городе Мариуполь. Отзывы и цены татуировщиков. Подборка фото работ / татуировок мастеров. Подробнее про стоимость работы, можно узнать в профиле инстаграма тату мастера.',
    text: {
      title: `Найти тату мастера в городе Мариуполь`,
      text: `Найти тату мастера - частый вопрос на форумах. Многие хотят найти татуировщика, чья работа не разочаровала и не пришлось делать дополнительную коррекцию. Стоит обратить внимание на ниже приведенные аспекты.`,
      leftColTexts: [
        {
          title: `Работы мастеров`,
          text: `Выполненные работы подскажут: как будет выглядеть татуировка и как качественно будет сделана. Если работы мастеров не по душе, то не стоит обращаться в этот тату салон. Перекрытие некрасивой tattoo стоит дороже. Если нет новых дополнений к портфолио, то стоит дождаться фотографии, которые покажут уровень нанесенного рисунка.
          Иногда происходит такая ситуация, что татуировщик исполняет в любом стиле и по очень низкой цене, а работы не совпадают с реальной палитрой - возможно клиента хотят обмануть. Некоторые люди могут составить свое портфолио из заимствованных работ. Поэтому необходимо прочитать отзывы клиентов тату студии.
          За небольшой работой можно обратиться в тату салоны. Первая татуировка не всегда большая. Она может содержать какой-то элемент, орнамент, иероглиф. Большинство татуировщиков в Мариуполе могут создать небольшой проект качество. Такая тату обычно не выкладывается в портфолио. Мастера с удовольствием делают такие проекты лучше, так как она относится к поточной работе, где не требуется много времени.`
        }
      ],
      rightColTexts: [
        {
          title: `Создание индивидуального эскиза`,
          text: `Для художника нужно знать как примерно должен выглядеть рисунок, в каком стиле его изобразить. Поэтому стоит описать, зарисовать будущее изображение. А можно оставить эту работу на тату мастера, чтобы он сделал свой выбор и добавил желанное тату в портфолио. Также клиент вправе найти полюбивший эскиз в каких-либо источниках и детально описать его стиль, цвет.
          Многим неприятно набивать рисунок, который уже у кого-то изображен. Поэтому уникальное тату выделит из толпы. Его невозможно убрать как часы или другие аксессуары.
          Стоит обратить свое внимание на стоимость татуировки. Если цена шаблонного и персонального проекта одинаковы, то почему бы не использовать такую выгоду?
          Но большинство художников заинтересовывается проектами и максимально отдается ей. Они имеют свои представления и могут с точность изобразить, как хочет клиент. Детально распрашивают и изучают для создания неповторимого эскиза.
          Тату разделяют на:
          декоративные эскизы. К ним относят маленькие проекты, являющиеся оформлением, фоном.
          адаптированные дизайны для тела. К ним относят такие эскизы, которые будут гармонично смотреться относительно фигуры тела.`
        },
        {
          title: `Куда стоит обратиться за рисунком на теле?`,
          text: `На сайте Mytattoo (https://mytattoo.com.ua/), где клиенту предоставляет фото работ мастеров, связь с ними. Здесь можно найти адекватные цены на создание проекта в городе Мариуполь. Компания отобрала лучших татуировщиков в своем деле. Клиент получит удовольствие от качественной проделанной работы.`
        }
      ]
    }
  },
  [CityName.KRYVYI_RIH]: {
    title: 'Тату салоны (tattoo студии) Кривой Рог: цена, отзывы, фото работ (татуировок), стоимость мастера',
    description: 'Лучшие тату салоны (студии) в городе Кривой Рог. Тут собраны тату мастера с их фото работ (татуировок). Цены и отзывы можете узнать на сайте. Более подробную информацию, про стоимость работы, можно узнать в профиле мастера. ',
    text: {
      title: `Найти тату мастера в городе Кривой Рог`,
      text: `Желаете самовыразиться и подчеркнуть индивидуальность своего стиля при помощи татуировки в Кривом Роге, но никак не можете найти подходящего тату мастера? Тогда сервис MyTattoo поможет вам в совершении наиболее подходящего профессионала.`,
      leftColTexts: [
        {
          title: `Сложность выбора`,
          text: `В Кривом Роге много различных по уровню специалистов, занимающихся нанесением татуировок. Столь большое разнообразие профессионалов создает некие проблемы выбора среди людей, которые желают сделать татуировку, но не знают, к какому мастеру лучше будет обратиться. Используя сервис MyTattoo можно получить массу исчерпывающей информации. Здесь можно найти фото работ, почитать отзывы, рекомендации и комментарии о проделанных работах, узнать стоимость татуировки. Здесь представлены только лучшие тату салоны и мастера, которые достойны вашего внимания, а цена работы уже точно порадует человека, желающего уникально подчеркнуть свой имидж.`
        }
      ],
      rightColTexts: [
        {
          title: `Удобно и информативно`,
          text: `Как правило, тату мастера мало когда пользуются средствами маркетинга и рекламными инструментами для повышения востребованности и популярности своих услуг. Собственно данный аспект и создает некую проблему поиска подходящего мастера, который бы смог понять замысел клиента и правильно реализовать оригинальную идею. С помощью проекта MyTattoo вы сможете найти подходящего профессионала, так как сервис создан для максимально плодотворного взаимодействия между исполнителем и заказчиком.`
        },
        {
          title: `Выбор за вами`,
          text: `Сам процесс создания tattoo является настоящим искусством, и чтобы на теле появился настоящий шедевр необходимо пользоваться услугами соответствующих профессионал. На просторах проекта MyTattoo представлены настоящие созидатели и творцы. Все тату мастера работают в разных стилистических направлениях и жанрах. Здесь представлены как татуировщики, работающие в частном порядке, так и профессионалы, работающие в тату студии. Проект MyTattoo предоставляет самые различные кандидатуры для вашего оптимального выбора. Все указанные цены находятся на доступном уровне, гарантированное качество и огромный выбор мастеров. Выбор за вами.
 
          Сервис MyTattoo (https://mytattoo.com.ua/)- это гарант оптимального выбора и хорошей татуировки.`
        }
      ]
    }
  },
  [CityName.ZHYTOMYR]: {
    title: 'Тату салоны (tattoo мастера) Житомир: цена, отзывы, фото работ (татуировок), эскизы',
    description: 'Лучшие тату салоны (мастера) в городе Житомир. Фото работ (татуировок), цены, отзывы про татуировщиков в одном месте. Боле подробную информацию, про стоимость работы, можно у знать в профиле инстаграм у мастера',
    text: {
      title: `Найти тату мастера в городе Житомир`,
      text: `Сейчас нанесение tattoo является очень популярным среди разных категорий людей. Однако, проведение данной процедуры достаточно ответственное мероприятие и требует наличия определенных знаний и опыта. Поэтому выбирая тату мастера стоит учитывать некоторые моменты и требования, которым он должен соответствовать.
      Безопасность. Хороший татуировщик должен гарантировать полное соблюдение всех установленных гигиенических и санитарных требований при проведении процедуры, чтобы исключить возможность нанесения вреда здоровью клиента. Лучшие профессиональные тату салоны обеспечивают наличие качественных средств для дезинфекции и стерилизации используемого оборудования и приспособлений.
      Опыт работы. Чтобы ознакомиться с работами того или иного мастера студии тату, можно изучить его фото работ, а также почитать отзывы клиентов, которые уже пользовались его услугами и могут дать объективную оценку качеству.
      Стилистика. Некоторые мастера работают в определенном направлении и могут не иметь навыков работы в каком-то определенном стиле. Если же требуется нестандартная татуировка, необходимо искать такой салон, который сможет оказать услуги подобного рода.
      Стоимость. Для многих данный показатель является не менее важным при выборе специалиста. Однако, не всегда цены соответствуют профессионализму и квалификации татуировщика.`,
      rightColTexts: [
        {
          title: `Как найти хорошего мастера?`,
          text: `Для облегчения поиска наиболее подходящего тату мастера в городе Житомир, можно воспользоваться нашим сайтом (https://mytattoo.com.ua/), который подберет специалиста, соответствующего запросу клиента. При поиске учитывается цена, опыт работы, стиль мастера и прочие важные параметры. В данном случае полностью исключена возможность обращения в салон или к мастеру, которые не смогут гарантировать безопасность и качество выполняемых работ.`
        },
      ]
    }
  },
  [CityName.ZAPORIZHZHIA]: {
    title: 'Тату салоны (tattoo студии) Запорожье: цена, отзывы, фото работ (татуировок) мастеров',
    description: 'Лучшие тату салоны (студии) в городе Винница. Отзывы и цены татуировщиков. Фото работ (татуировок) мастеров. Подробную информацию можно узнать у tattoo мастера, в профиле инстаграма. ',
    text: {
      title: `Найти тату мастера в городе Запорожье`,
      text: `Чтобы сделать красивое и качественное tattoo, сперва необходимо найти мастера, который способен обеспечить нужный уровень безопасности, поможет подобрать оптимальное расположение рисунка и воплотить Вашу идею в жизнь.
      Особое внимание стоит уделить следующим вопросам:
      Стерилизация инструментов. Для аккуратного нанесения рисунка профессионалы используют иглы, перчатки, средства барьерной защиты, поддоны для соединения красок.
      Наличие портфолио. Важно, чтобы выбранный татуировщик работал в том стиле, который Вам интересен.
      Комфорт. Убедитесь, что специалист внимателен к Вашим словам и понимает, чего Вы хотите.
      Приемлемая стоимость услуги. Избегайте дешевых вариантов. Не помешает изучить средние цены на татуировку в Запорожье, прежде чем принимать решение.
      Положительные отзывы клиентов.
      При выборе эскиза следует отталкиваться от своих увлечений, внешности и образа жизни. После этого необходимо ознакомиться с работами, выполненными на высоком уровне. Это поможет понять, где и под каким углом лучше расположить татуировку.`,
      leftColTexts: [
        {
          title: `Безопасность важнее всего`,
          text: `Любая татуировка – это отличная возможность ознаменовать определенное событие в жизни или подчеркнуть индивидуальность. Чтобы татуировка удалась, важно не только удачно подобрать место и цвет, но и найти салон, где способны обеспечить полную безопасность. 
          Клиент вправе попросить:
          показать дату упаковки инструмента;
          распечатать иглу;
          достать иглу многоразового использования из специального отсека стерилизатора.
          Также тату салоны должны содержаться в чистоте и порядке. Оценить уровень мастерства сотрудников можно по примерам работ. При этом следует обратить внимание на качество передачи цвета, точность фрагментов.`
        }
      ],
      rightColTexts: [
        {
          title: `Почему стоит воспользоваться сервисом?`,
          text: `С помощью удобного сервиса MyTattoo (https://mytattoo.com.ua/) можно найти тату мастера в Запорожье, стиль, техника нанесения, качество и цена работы которого подходит именно Вам. Здесь представлены лучшие тату мастера, настоящие профессионалы своего дела. Не нужно искать студии тату в Интернете или по рекомендациям знакомых и тратить на это драгоценное время.
          Достаточно выполнить простые шаги на сайте: 
          указать город или определенный стиль;
          посмотреть фото работ и выбрать понравившийся вариант;
          связаться с татуировщиком.
          Квалифицированный специалист разработает эскиз, сделает уникальный рисунок и проработает все детали с минимальным травмированием. Работа оценивается, исходя из опыта, расходных материалов, стилистики и сложности. Все интересующие вопросы можно задать мастеру прямо на сервисе или путем общения в соцсети.`
        },
      ]
    }
  },
  [CityName.VINNYTSIA]: {
    title: 'Тату салоны (tattoo мастер) Винница: цены, отзывы, фото работ (татуировок), стоимость работы татуировщика ',
    description: 'Лучшие тату салоны (студии) в городе Винница. Подборка работ (татуировок) сделанных мастерами. Отзывы и цены татуировщиков Винницы. Более подробную информацию о стоимости работы, можно узнать у tattoo мастера в профиле. ',
    text: {
      title: `Найти тату мастера в городе Винница`,
      text: `На что стоит обращать внимание при поиске?
      В 21 веке татуировка  является оригинальным украшением своего тела. Узоры или целые композиции на всевозможных частях тела интересуют и девушек и парней, но как найти хорошего тату мастера в Виннице по достойной цене?
      Если вы решились на татуировку, то не стоит бежать к любому попавшемуся тату мастеру. Нужно провести краткий анализ, состоящий из нескольких пунктов.`,
      leftColTexts: [
        {
          title: `1. МЕСТО`,
          text: `Для начала подумайте, важно ли для вас место татуировки? Такие маленькие татуировки (например tattoo в стиле хэндпоук) могут биться тату мастерами дома, но никто не гарантирует вам стерильность игл и места. В Виннице есть хорошие тату салоны/студии, где за этим точно следят и не допустят заражения через нестерильные приборы. А также салон должен будет добросовестно нести ответственность за качественность работы, ведь от этого зависит его репутация.`
        }
      ],
      rightColTexts: [
        {
          title: `2. ЦЕНА`,
          text: `«Скупой платит дважды» - пословица которая как нельзя кстати подходит к теме. Низкие цены это хорошо, но не всегда дешево – значит с отличным качеством. В среднем цены на тату в Виннице составляют от 500 до 5000 тысяч гривен. Все зависит от того, какой сложности ваш эскиз. Если ваш эскиз можно отнести к сложным, то стоимость тут варьируется  от 300 и до 500 гр. за него довольно мала, что наталкивает на мысль о квалифицированности мастера. А цена до 300 гр. тем более вызывает смешанные чувства. В погоне за экономией не забудьте что татуировка останется на вашем теле навсегда, и если что-то пойдёт не так, то сводить ее будет достаточно долго и дорого.`
        },
        {
          title: `3. ОТЗЫВЫ`,
          text: `Конечно, это то, на что в-первую очередь стоит обращать внимание. Хороший татуировщик, с большим стажем (в отличие от новичка) будет иметь не только фото своих работ, но и положительные отзывы с ними.
          Опираясь на эти пункты, вы спокойно сможете найти лучшие тату салоны или татуировщика по душе, и осуществить свою задумку на теле качественно и профессионально.
          `
        }
      ]
    }
  },
  [CityName.TERNOPIL]: {
    title: 'Тату салоны (tattoo студии) Тернополь: цены, отзывы, фото работ (татуировок) мастера',
    description: 'Лучшие тату салоны (студии) в городе Тернополь. Отзывы и цены татуировщиков. Фото работ (татуировок) мастеров с Тернополя. Более подробную информацию и стоимость работ, можно узнать у tattoo мастера, перейдя на его профиль. ',
    text: {
      title: `Найти тату мастера в городе Тернополь`,
      text: `Стильная татуировка станет лучшим украшением вашего образа и подчеркнет персональный стиль. Качество изображения напрямую зависит от тату мастера, а потому не следует записываться в салон, о котором вы ничего не знаете. Тем более, если вы мечтаете о тату в определенном стиле, например, блэк- или дотворк, которые выполнят не каждый мастер. Найти тату мастера в Тернополе можно с помощью нашего сервиса Mytattoo, где собраны портфолио лучших татуировщиков Украины.`,
      leftColTexts: [
        {
          title: `Поиск мастера в Тернополе`,
          text: `Сервис Mytattoo – самый простой и эффективный способ найти татуировщика в вашем городе. Всего пара кликов – и вы узнаете, кто в Тернополе работает в жанре цветной тату, а кто до сих пор набивает олдскульные черно-белые изображения. Кроме того с помощью нашего сервиса вы сможете сравнить цены у разных мастеров, чтобы найти наиболее выгодный для вас вариант.
          Мы размещаем портфолио со ссылками на Инстаграм мастера, где можно с ним пообщаться, почитать комментарии и отзывы, посмотреть фото свежих работ, узнать график работы студии и многое другое.
          Чтобы начать искать тату салон в Тернополе, просто выберите свой город на вкладке «Поиск мастера» и вы сразу же получите фото работ тернопольских татуировщиков. Отфильтруйте их по стилю или смотрите все сразу, сравнивая технику и умения художников. Чтобы связаться с мастером, перейдите по ссылке в Инстаграм, а затем напишите ему в директ.
          С помощью сервиса Mytattoo (https://mytattoo.com.ua/)вы легко найдете татуировщика, который выполнит самый сложный эскиз в оригинальном стиле, который полностью соответствует вашему замыслу.`
        }
      ],
      rightColTexts: [
        {
          title: `5 причин искать татуировщика на Mytattoo`,
          text: `Несмотря на большое количество тату салонов и студий, найти лучший вариант довольно сложно, особенно тем, кто собирается сделать татуировку в первый раз. Вам придется пролистать множество соцсетей, расспросить огромное количество людей и просмотреть тонну эскизов. Или можно зайти на наш сайт, отфильтровать свой город и без проблем найти татуировщика, техника и стоимость работы которого устраивают вас на 100%.
          Мы знаем еще 5 причин, чтобы воспользоваться нашим сервисом поиска тату мастера:
          Это быстро, легко и совершенно бесплатно. Просто выбираете свой город и смотрите предложения.
          Можно отфильтровать эскизы по стилю, что удобно, если вы мечтаете о тату в определенной технике.
          Под каждым эскизом вы найдете ссылку на профиль мастера в Инстаграм, где представлено еще больше его работ.
          В Инстаграм можно почитать комментарии и отзывы, посмотреть самые последние работы, узнать стоимость и договориться о записи на сеанс.
          На нашей площадке можно разместить портфолио, если вы мастер тату, для этого просто напишите на нашу почту и оставьте ссылку на Инстаграм.
          На нашем сайте вы найдете только профессиональных мастеров, успешно работающих в салонах своего города. Это подтвердят отзывы, комментарии и количество подписчиков в соцсети. Если вы из Тернополя, и находитесь в поиске татуировщика, то заходите на сервис Mytattoo, где вы найдете своего мастера в два клика!`
        },
      ]
    }
  },
  [CityName.RIVNE]: {
    title: 'Тату салоны (tattoo студии) Ровно: цены, фото работ (татуировок) мастера, отзывы про татуировщиков',
    description: 'Лучшие тату салоны (студии) в городе Ровно. Подборка фото работ (татуировок) мастеров. Цены и отзывы татуировщиков. Подробную информацию, по стоимости работы, можно узнать у tattoo мастера, перейдя на его профиль.',
    text: {
      title: `Найти тату мастера в городе Ровно`,
      text: `Сделать образ интереснее и подчеркнуть индивидуальный стиль поможет татуировка, сделанная по вашим эскизам. Сегодня существует множество стилей тату, среди которых есть необычные и оригинальные. Например, Black & Grey с реалистичными картинками в черно-серой гамме или лайнворк без заливки. Чтобы сделать тату в модном стиле, вам понадобится не только красивый эскиз, но и хороший мастер. Найти классного татуировщика в городе Ровно можно на сайте Mytattoo.`,
      leftColTexts: [
        {
          title: `Как найти татуировщика в своем городе`,
          text: `Если вы никогда не делали тату, то при поиске мастера вы можете столкнуться со сложностями. Вам придется записываться в первый попавшийся тату салон или искать татуировщика с помощью друзей. Чтобы не пришлось в будущем удалять или переделывать нательный рисунок, мы рекомендуем искать тату мастера более эффективным способом. Для этого заходите на сервис Mytattoo, выбирайте свой город, в вашем случае Ровно, и смотрите эскизы татуировщиков. Все они работают в Ровно и готовы сделать тату, если она соответствует их стилю и навыкам.
          Если эскиз вам понравился, переходите по ссылке на профиль Инстаграм, читайте отзывы и комментарии, смотрите свежие работы мастера тату, договаривайтесь о записи или общайтесь с его клиентами, чтобы узнать об особенностях сеанса.
          Преимущество такого подхода в том, что вы наглядно видите портфолио татуировщика и можете оценить его опыт по количеству подписчиков и уровню работ. Кроме того вы сможете сравнить цены по городу, узнать, какие тату салоны работают и посмотреть фото работ талантливых художников из других городов Украины.`
        }
      ],
      rightColTexts: [
        {
          title: `Какого мастера выбрать`,
          text: `Чтобы поиски тату мастера увенчались успехом, прочтите несколько советов по выбору татуировщика. Наши рекомендации помогут вам выбрать художника, который сделает вам татуировку, о которой вы мечтаете.
          Выбирайте художника-универсала, если у вас нет требований по стилю, так как у него цена может быть ниже. Но если вы хотите тату в определенной технике, то ищите мастера, работающего непосредственно в нужном стиле.
          Сравнивайте цены по городу, так как в разных тату студиях они могут различаться.
          Внимательно просматривайте портфолио, обращая внимание на развитие скилла.
          Читайте отзывы и комментарии, смотрите последние работы. Хороший знак, если мастер рассказывает о материалах, которые использует, от чего зависит стоимость работы, а также делится другой полезной информацией с подписчиками.
          Общайтесь с татуировщиком вживую, не стесняйтесь расспрашивать обо всем, что касается будущей тату, так как вам с ней жить еще долго:)
          На сайте Mytattoo (https://mytattoo.com.ua/) вы найдете портфолио лучших тату мастеров Украины, которые работают прямо сейчас и готовы выполнить самый сложный заказ. Если вы давно мечтаете о татуировке, но не можете найти мастера, то наш сайт поможет вам в поиске, где бы вы не находились. Добро пожаловать на Mytattoo – лучший сервис для быстрого поиска тату мастера в Украине!`
        },
      ]
    }
  },
  [CityName.SUMY]: {
    title: 'Тату салоны (tattoo студии) Сумы: цены, отзывы, фото татуировок, стоимость работы мастера',
    description: 'Лучшие тату салоны (студии) в городе Сумы. Фото татуировок мастеров. Цены и отзывы татуировщиков из Сум. Более детальную информацию, по стоимости работы, можно узнать у tattoo мастера напрямую. ',
    text: {
      title: `Найти тату мастера в городе Сумы`,
      text: `Поиск тату мастера в городе Сумы – важный этап для получения качественного результата. Разработка стильного эскиза, выбор цвета и подходящего места нанесения, выполнение работы на высоком уровне – все это под силу только опытному татуировщику. Красивую татуировку отличает наличие теней, качество передачи цвета, объемность изображения, точность линий и сохранение пропорций.`,
      leftColTexts: [
        {
          title: `Идеи эскизов`,
          text: `Любая татуировка – хорошая возможность запечатлеть важное событие в жизни и подчеркнуть свою индивидуальность. Для этого можно подобрать интересный дизайн шрифта или набить знаменательную дату, украсив фон. Портретные татуировки – отличный способ выразить чувства любимому человеку, почтить кумира или увековечить питомца. Можно нанести имя человека, выразив его индивидуальность.
          Если Вы любите читать, то можно набить понравившуюся цитату из книги или сделайте tattoo, вдохновившись фильмом, комиксом или сериалом. Можно выбрать эскиз, который отразит Вашу биографию или набить символ города, в котором Вы родились. Как правило, тату салоны предоставляют портфолио. Изучите примеры работ и выберите подходящий вариант.`
        }
      ],
      rightColTexts: [
        {
          title: `Преимущества сервиса по поиску тату мастеров`,
          text: `Благодаря простому сервису MyTattoo (https://mytattoo.com.ua/) можно посмотреть лучшие работы, выполненные в определенном стиле. Нет необходимости тратить время на поход в салон по совету друзей или поиск возможных вариантов в Интернете. Пользователям доступен удобный поиск специалистов со всей Украины, цена услуги зависит от квалификации мастера, сложности рисунка и используемых материалов.
          Воспользуйтесь быстрым поиском: 
          укажите город Сумы;
          посмотрите фото работ;
          выберите понравившийся вариант;
          свяжитесь с татуировщиком;
          обсудите стоимость и другие детали.
          Если выбранная татуировка предполагает наличие размытости, обсудите это с мастером в личной переписке. Квалифицированный татуировщик посоветует оптимальное место, размер и расцветку, учитывая внешние данные, увлечения и род деятельности заказчика.
          Запомните основные правила: 
          не употребляйте алкоголь перед процедурой;
          не делайте тату на голодный желудок;
          воздержитесь от анестезии.
          Не трогайте рисунок ближайшие 10 часов и придерживайтесь рекомендаций специалиста по уходу. Современные тату студии готовы предложить умеренные цены, высокий уровень комфорта и безопасности. Изучите отзывы клиентов. Наличие информации о нарушении правил безопасности недопустимо.
          Удаление татуировки – достаточно дорогостоящий и болезненный процесс. Поэтому лучше набить то, что будет приносить положительные эмоции.`
        },
      ]
    }
  },
  [CityName.POLTAVA]: {
    title: 'Тату салоны (tattoo студии) Полтава: цены, фото работ (татуировок) , отзывы, стоимость работы мастера ',
    description: 'Лучшие тату салоны (студии) в городе Полтава. Тут вы можете ознакомиться с фото татуировок мастеров. Узнать отзывы и цены татуировщиков. Более подробную стоимость работы, можно узнать у tattoo мастера.',
    text: {
      title: 'Найти тату мастера в городе Полтава',
      text: 'Полтавщина является воплощением традиционного образа Украины: местный разговорный диалект наиболее приближен к литературному украинскому языку, в быту сохранилось немало исконных обычаев, а пейзажи так и просятся стать иллюстрацией к произведениям Гоголя. Но жителям областного центра не чужды и новомодные тенденции, среди которых есть и татуировка – украшение тела посредством введения под кожу красящих пигментов.',
      leftColTexts: [
        {
          title: 'Если тату, то только профессиональные',
          text: `Рисунки на частях тел полтавчан сегодня встречаются довольно часто и по качеству самого тату можно понять, что не все его носители посещали специализированный салон или обращались к профессиональному мастеру. Так называемые «дворовые» татуировки являются рудиментом самовыражения, моветоном стильности и преступлением перед модными канонами. Если житель Полтавы все же решил нанести на свое тело tattoo, то делать это нужно только в том месте, где способны предоставить услугу на высоком профессиональном уровне.
          Хоть город Полтава и уступает другим украинским мегаполисам по количеству жителей, но и здесь легко отыщутся предлагающие услуги набивки рисунка на теле человека студии и мастера. Если рассматривать тату салоны, то их в городе отыщется не менее десятка, а мастеров индивидуалов и того больше – порядка 30 легальных и известных в своем кругу профессионалов. При таком разнообразии предложения потенциальному заказчику впору растеряться в решении вопроса, какой полтавский татуировщик лучше справится с поставленной задачей нанести татушку.`
        }
      ],
      rightColTexts: [
        {
          title: 'От правильного выбора мастера зависит итог тату-услуги',
          text: `
          Выбирая мастера художественной росписи тела, во главу угла необходимо ставить два требования: результат должен быть красивым, а процесс – безопасным. Все это требует использования мастером в работе современного оборудования, качественных расходных материалов и признанных способов соблюдения стерильности. Как следствие стоимость тату от искусного татуировщика не может быть «копеечной», но экономить на собственном здоровье и внешнем виде будет неразумно.
          Студии и тату мастера должны предоставить клиенту:
          - широкую базу готовых рисунков;
          - возможность воплотить индивидуальный замысел;
          - высокий уровень стерильности;
          - возможность снизить болевые ощущения;
          - набор стойких красок и современного инструмента.
          `
        },
        {
          title: 'Искать тату мастера нужно в списке лучших',
          text: 'Сделать выбор мастера будет просто с помощью сайта (https://mytattoo.com.ua/), где собраны лучшие профессионалы Полтавы в этом секторе бьюти-услуг. Заказчику остается только ознакомиться с описанием профессиональных достоинств мастера, посмотреть фото работ, изучить цены на предоставляемые услуги и на основе этого принять решение о выборе того или иного мастера. Для получения полной картины об уровне возможностей вероятного исполнителя работы необходимо почитать отзывы тех полтавчан, которые к нему уже обращались. Всегда надо учитывать то, что цена готовой картинки целиком и полностью зависит от размера, трудоемкости выполнения, потраченного на набивание времени и степени «востребованности» мастера или салона.'
        }
      ]
    },
  },
  [CityName.MYKOLAIV]: {
    title: 'Тату салоны (tattoo студии) Николаев: цены, отзывы, фото работ (татуировок) мастеров',
    description: 'Лучшие тату салоны (студии) в городе Николаев. На сайте можно ознакомиться с фото работами (татуировками) мастеров. Узнать цены и отзывы татуировщиков. Более подробную стоимость работу, можно узнать напрямую у мастера. ',
    text: {
      title: `Найти тату мастера в городе Николаев`,
      text: `Татуировки никогда не выйдут из моды, так как являются не просто украшением, а способом самовыражения. Скорее всего, мечтая о тату, вы представляете себе изображение, которое несет особый смысл, а не просто является красивой картинкой. Для многих немаловажен и стиль татуировки, который лучше всего отражает замысел и идею. Воплотить в жизнь задуманный эскиз поможет тату мастер, найти которого можно на нашем сервисе Mytattoo.`,
      leftColTexts: [
        {
          title: `Что такое Mytattoo`,
          text: `Наш сервис (https://mytattoo.com.ua/) представляет собой платформу для татуировщиков, которые делятся здесь своим портфолио и контактами, что позволяет им расширить базу клиентам, а вам – найти тату мастера в своем городе.
          Учитывая моду на тату и большое количество салонов и студий, не так просто отыскать действительно хорошего мастера, который любит свою работу и творчески к ней относится. Сегодня татуировщики все чаще работают в определенном стиле, который становится их способом реализации творческого потенциала и визитной карточкой для клиентов. Если вы хотите тату в определенном стиле, то не факт, что это возможно сделать в ближайшем к вам тату салоне.
          Наш сервис работает для тех, кому важно качество татуировки, а не ее наличие. У нас вы найдете фото работ лучших мастеров Украины, в том числе и города Николаев. С помощью простых фильтров вы легко найдете мастера, который работает в нужном стиле, по адекватной цене, и сможете записаться к нему на сеанс.`
        }
      ],
      rightColTexts: [
        {
          title: `Как найти тату мастера в Николаеве`,
          text: `С помощью сервиса MyTattoo вы сможете найти салоны и студии татуировки в Николаеве, а также посмотреть портфолио мастеров. Для этого в списке «Выбор города» вам нужно выбрать Николаев, чтобы отфильтровать эскизы по релевантности. Теперь из представленных фото работ выбирайте понравившееся изображение и переходите на профиль татуировщика. Здесь вы сможете посмотреть портфолио или пройти по ссылке на его Инстаграм, где можно узнать актуальные цены, почитать комментарии и написать в директ.
          Портфолио татуировщика отражает его творчество, стиль и технику. Ориентируйтесь на свои предпочтения, а также не забывайте читать отзывы и комментарии реальных клиентов. Так вы сможете найти действительно хорошего мастера в Николаеве и получить тату, которая будет радовать вас долгие годы.`
        },
        {
          title: `Преимущества нашего сервиса`,
          text: `Если вы хотите сделать качественную и красивую татуировку, то нужно внимательно относиться к выбору мастера. В этом вам поможет наш сервис, где вы сможете посмотреть эскизы, реальные работы, а также пролистать профили тату-художников в соцсетях.
          Какие еще преимущества есть у Mytattoo:
          Огромная база татуировщиков со всей Украины;
          Поиск по городу и по стилю;
          Ссылки на инстаграмы мастеров;
          Реальное общение с татуировщиками онлайн;
          Возможность узнать стоимость будущей татуировки в два клика.
          Чтобы найти тату мастера в Николаеве, просто заходите на наш сервис, выбирайте свой город и смотрите эскизы татуировщиков, которые работают прямо сейчас. Договаривайтесь с мастером в режиме реального времени, чтобы поскорее получить тату своей мечты!`
        }
      ]
    }
  },
  [CityName.KHERSON]: {
    title: 'Тату салоны (tattoo мастера) Херсон: цены, отзывы, эскизы, стоимость, фото работ (татуировок)',
    description: 'Лучшие тату салоны (мастера) в городе Херсон. У нас вы можете ознакомиться с фото работ (татуировок) мастеров. Узнать цены и отзывы. Более подробную информацию по стоимости работы татуировщиков из Херсона, можно узнать напрямую у мастера.',
    text: {
      title: `Найти тату мастера в городе Херсон`,
      text: `Если вы хотите татуировку, то недостаточно выбрать красивый эскиз, нужно еще найти мастера, который превратит его в нательный арт. А если вы хотите, чтобы тату выглядела стильно и качественно, то к выбору мастера следует подойти со всей ответственностью. В этом вам поможет наш сервис Mytattoo, где легко найти татуировщика в любом городе Украины.`,
      leftColTexts: [
        {
          title: `Где найти тату мастера в Херсоне?`,
          text: `Если у вас нет времени искать тату салоны в реале или просматривать ленты соцсетей в поисках тату мастера, то добро пожаловать на сервис Mytattoo. У нас вы за несколько минут найдете мастеров из студий вашего города, а также узнаете актуальные цены, посмотрите на фото работ и пообщаетесь с художниками вживую. Все это доступно абсолютно бесплатно и без регистрации.
          Кроме того сервис Mytattoo позволяет найти тату мастера по стилю. Если вы хотите арт в популярном стиле, например, лайнворк, графика или акварель, то с помощью фильтра вы легко отыщете художников, работающих в определенном направлении. Скилл и технику можно посмотреть в портфолио на сайте, а также на их профиле в Инстаграм. Чтобы связаться с понравившимся художником, просто напишите ему интсаграм, по ссылке в профиле.
          Наш сервис поможет вам быстро, просто и эффективно найти тату мастера в Херсоне, который сделает вам классную татуировку по лучшей цене.`
        }
      ],
      rightColTexts: [
        {
          title: `Как выбрать тату мастера`,
          text: `От уровня скилла татуировщика, а также материалов, которые он выбирает, зависит качество и долговечность вашего нательного рисунка. Чтобы не ошибиться с выбором татуировщика, следуйте простым правилам:
          Внимательно просмотрите его портфолио, так можно определить уровень сложности работ, за которые берется мастер;
          Читайте отзывы и комментарии реальных клиентов;
          Обращайте внимание на количество подписчиков и опыт работы;
          Престиж салона, в котором работает мастер, тоже имеет значение;
          Стоимость работы не должна быть слишком низкой и слишком высокой.
          В целом, об уровне татуировщика скажут его рисунки, а также самостоятельно сделанные эскизы, выбранный стиль, цены. Хороший мастер никогда не назначит слишком низкую стоимость работы, но и заоблачные цены могут говорить об искусственной накрутке. Рассматривайте реальные работы мастера, сравнивайте цены по городу и выбирайте лучшего для вас художника.
          Сделать все это, не выходя из дома, можно на сервисе Mytattoo (https://mytattoo.com.ua/), где тату мастера Херсона и других городов Украины выкладывают свои портфолио и делятся ссылками на профили в Инстаграм. Все это позволяет вам за несколько минут найти мастера тату, который работает в определенной технике по адекватному ценнику.
          Кроме того на нашем сайте вы сможете посмотреть множество стильных, ярких, красочных и оригинальных нательных артов в популярных стилях, которые развлекут вас, подарят новые эстетические впечатления или вдохновят на смену имиджа.
          Хотите тату? Заходите на Mytattoo, где уже разместили портфолио лучшие мастера вашего города!`
        },
      ]
    }
  },
  [CityName.ODESSA]: {
    title: 'Тату салоны (tattoo студии) Одесса: цены, отзывы, фото работ (татуировок), стоимость работы тату мастера',
    description: 'Лучшие тату салоны (студии) в городе Одесса. На нашем сайте, вы можете ознакомиться с работами (татуировками) мастера. Посмотреть отзывы и узнать цены татуировщика. Для более подробной информации по стоимости работы, обратитесь к tattoo мастеру напрямую.  ',
    text: {
      title: `Найти тату мастера в городе Одесса`,
      text: `Если вы решили набить tattoo в таком городе, как Одесса, то у вас будет возможность выбрать тату мастера из большого числа специалистов. Данный способ украшения тела сегодня в тренде, да и работы выполняются более качественно, чем это было в прежние годы. Хороший татуировщик с художественным образованием сумеет порадовать вас впечатляющим результатом.
      Есть клиенты, которые ограничиваются единственным рисунком небольшого размера, но немало и таких, кто предпочитает более обширные изображения. С помощью нашего ресурса вы сможете всё узнать про лучшие тату салоны Одессы, где соблюдается хирургическая стерильность, и работают энтузиасты своего дела.`,
      leftColTexts: [
        {
          title: `Выбор стиля будущей татуировки`,
          text: `Обратившиеся в тату салон клиенты рассматривают эскизы работ, определяют цены и обсуждают эти варианты с мастером. У вас будет шанс выбрать любой стиль из перечисленных ниже:
          Traditional;
          Graphics;
          Tattoo artist;
          Japan;
          Blackwork;
          Newschool;
          Realism;
          Black & Grey.
          Если вы пожелаете перекрыть шрамы или старые рисунки, то вам не откажут. Узоры, символы или сюжетная татуировка – вариант может быть любым (в том числе, чёрно-белым или цветным).`
        }
      ],
      rightColTexts: [
        {
          title: `Достойный уровень оказания услуг`,
          text: `Важными критериями при выборе салона являются фото выполненных тату и отзывы, оставленные другими клиентами. Каждый человек обладает собственным эстетическим восприятием и руководствуется своим личным вкусом (цены на услуги – вторичный вопрос). Лучше всё же заплатить за работу квалифицированного тату мастера, чем потом сводить неудачное изображение (цена за вторую манипуляцию будет немалой). Итак, стоит лишь пожелать, и любая студия тату откроет вам свои двери (какова будет стоимость заказа, вы узнаете при его обсуждении).`
        },
      ]
    }
  },
  [CityName.LVIV]: {
    title: 'Тату салоны (tattoo мастера) Львов: цены, отзывы, фото работ (татуировок) мастера',
    description: 'Лучшие тату салоны (мастера) в городе Львов. На сайте вы можете ознакомиться с работами татуировщиков. Узнать цены и посмотреть пользователей отзывы. Для более подробной информации, обратитесь напрямую к tattoo мастеру. ',
    text: {
      title: `Найти тату мастера в городе Львов`,
      text: `MyTattoo - сервис, который направлен на предоставление помощи людям в поиске мастеров по татуировкам во Львове и других городах Украины. Найти подходящего мастера по татуировкам не так уж и просто, как это может изначально показаться. Такие профессионалы редко когда рекламируют свои услуги. Собственно из-за этого и возникают определенные трудности в поиске соответствующего специалиста. Профессиональная студия, салон, частные тату мастера – здесь есть все.`,
      leftColTexts: [
        {
          title: `Лучший сервис по поиску тату-мастеров во Львове`,
          text: `На сайте MyTattoo представлены только лучшие тату салоны и частные мастера, которые оказывают свои услуги во Львове. Представлены фото работ, цены, татуировки, эскизы tattoo, информация о стоимости услуг, комментарии и отзывы других людей, которые уже успели воспользоваться услугами того или иного татуировщика. MyTattoo дорожит своей репутацией и доверием клиентов, поэтому здесь предоставляется исключительно актуальная и честная информация. Нет накрученных отзывов, вся указанная информация только от живых людей. С сервисом MyTattoo подобрать салон, студию или частного мастера намного проще.`
        }
      ],
      rightColTexts: [
        {
          title: `Преимущество MyTattoo`,
          text: `Пользуясь сервисом MyTattoo (https://mytattoo.com.ua/), вы получаете следующие преимущества:
 
          Получение полноценной и актуальной информации;
          Возможность выбрать наиболее подходящего по вашим критериям татуировщика;
          Ознакомиться с работами тату мастера и почитать отзывы. 
          Найти профессионального и подходящего татуировщика на MyTattoo не составит труда. Конструкция сайта выполнена в простой и интуитивно понятной форме, поэтому каких-либо сложностей не должно быть. Проект MyTattoo разработан с целью эффективного и успешного взаимодействия между клиентом и тату-мастером.`
        },
      ]
    }
  },
  [CityName.LUTSK]: {
    title: 'Тату салоны (tattoo мастера) в городе Луцк: цены, отзывы, фото работ (татуировок)',
    description: 'Лучшие тату салоны в городе Луцк. На сайте вы можете ознакомиться с работами (татуировками) мастера. Узнать цены и посмотреть отзывы татуировщиков и студий.  Для более подробной информации, можете написать напрямую tattoo мастера. ',
    text: {
      title: `Найти тату мастера в городе Луцк`,
      text: `Найти достойного тату мастера в городе Луцк также важно, как и выбрать подходящий эскиз. Опытный татуировщик подскажет, какой рисунок выбрать, отталкиваясь от эстетических предпочтений, увлечений, характера и особенностей телосложения клиента.
      Изучив работы специалиста, можно понять, соответствуют ли они Вашему видению татуировки. Качество тату следует оценивать по следующим критериям: 
      объемность и четкость линий;
      пропорциональность;
      сочетание цветов.
      На стоимость услуги влияет размер и сложность рисунка, уровень профессионализма тату мастера, качество и количество расходных материалов, место нанесения.`,
      leftColTexts: [
        {
          title: `Какие возможности предоставляет сервис?`,
          text: `При желании украсить тело уникальным рисунком стоит воспользоваться специализированным сервисом. MyTattoo (https://mytattoo.com.ua/) предоставляет возможность быстрого поиска мастеров всех стилей и направлений. На сервисе можно найти лучшие работы и контактные данные татуировщиков со всей Украины.
          Достаточно выполнить простые действия: 
          начать поиск тату мастера на сайте;
          выбрать Луцк из списка городов;
          посмотреть фото работ и связаться с выбранным мастером;
          уточнить цены на услуги;
          перейти в Инстаграм и изучить отзывы клиентов.
          Не стоит тратить время на походы в тату салоны за консультацией. Выбранный специалист ответит на интересующие вопросы, разработает эскизы с учетом пожеланий заказчика, посоветует оптимальную композицию и месторасположение татуировки. Какая будет цена, зависит от локализации, ширины, типа и высоты татуировки.`
        }
      ],
      rightColTexts: [
        {
          title: `Как сделать хороший выбор?`,
          text: `Постарайтесь найти салон, сотрудники которого соблюдают все необходимые правила. Уважающая себя студия следит, чтобы во время процесса нанесения использовались средства дезинфекции и барьерной защиты. Ведь качество работы и безопасность клиента зависит от стерильности помещения, должной обработки инструментов и оборудования.
          При выборе tattoo необходимо учитывать: 
          Стиль. Вначале стоит определиться со стилем, а затем выбирать рисунок.
          Форму и размер. Если болевой порог низкий, рекомендуется останавливать выбор на небольшом узоре. Наиболее болезненными считаются голени, колени, грудь.
          Цветовое решение. Правильно подобранный эскиз способен подчеркнуть индивидуальность.
          Место нанесения. Локализацию выбирают в зависимости от места учебы, профессии и социального статуса. Следует учитывать, как будет смотреться тату вместе с вечерним нарядом.
          Красивая татуировка – средство самовыражения, возможность запечатлеть дату знаменательного события и сделать акцент на своих увлечениях. Определившись с рисунком, подробно расскажите мастеру о своей идее, доверьтесь его опыту и вкусу.`
        },
      ]
    }
  },
  [CityName.IVANO_FRANKIVSK]: {
    title: 'Тату салоны (tattoo мастера) в Ивано-Франковске: цены, отзывы, фото работ (татуировок)',
    description: 'Лучшие тату салоны (студии) в городе Ивано-Франковске. На сайте MyTattoo вы можете увидеть, фото работ (татуировок). Узнать отзывы и цена мастеров. Более подробную информацию можно узнать в профиле tattoo мастера. ',
    text: {
      title: `Найти тату мастера в городе Ивано-Франковск`,
      text: `Чтобы найти хорошего тату мастера, не достаточно отталкиваться от стиля, умения и техники нанесения. Клиенту должны обеспечить комфортные условия, высокий уровень безопасности и помочь определиться с размером и расположением рисунка. Важно также учитывать место работы и то, как будет смотреться татуировка через некоторое время.`,
      leftColTexts: [
        {
          title: `На что обратить внимание?`,
          text: `Если татуировщик повторно использует одноразовые инструменты, обработав их спиртом, то лучше отказаться от таких услуг. Современные тату салоны должны быть оснащены специальными машинками с иглами для нанесения узора. Обратите внимание на отзывы клиентов. Информации о несоблюдении правил стерильности быть не должно. Любая студия тату должна обеспечить необходимый уровень безопасности.
          У каждого тату мастера должно быть портфолио. Критерии качества работы: 
          наличие полутеней и теней;
          яркость и объемность рисунка;
          точность линий и соблюдение пропорций.
          Опытный татуировщик поможет подобрать локацию и даст рекомендации касательно композиции. Профессионал не забудет учесть комплекцию, внешность, род деятельности, увлечения и пожелания клиента. Для детального портрета выбирают достаточный участок кожи. Если у заказчика низкий болевой порог, то подбирают простую татуировку небольшого размера.`
        }
      ],
      rightColTexts: [
        {
          title: `Основные преимущества сервиса`,
          text: `Сервис MyTattoo (https://mytattoo.com.ua/) предоставляет возможность быстрого поиска татуировщиков. Для выбора доступен Ивано-Франковск и другие города Украины. На сайте представлены лучшие работы, выполненные в разных стилях. Также можно узнать цены на услуги.
          Достаточно выполнить следующие шаги: 
          начать поиск тату мастера;
          указать Ивано-Франковск или другой город;
          пролистать фото работ; 
          выбрать подходящий вариант;
          связаться со специалистом и узнать стоимость услуги. 
          Клиенту не нужно идти в тату салон, чтобы посмотреть примеры работ, искать студии по рекомендациям или в Интернете. Выбранный специалист разработает эскизы и качественно выполнит рисунок, цена будет зависеть от расходных материалов и квалификации мастера, стилистики и сложности перманентного рисунка.
          Чтобы татуировка получилась, стоит соблюдать основные правила:
          не употреблять алкоголь накануне;
          не делать анестезию;
          придерживаться рекомендаций татуировщика по уходу за тату.
          Для качественного результата желательно лично пообщаться с tattoo мастером. Сделать это можно на сервисе или с помощью переписки в соцсетях. Стоит заранее определиться со стилем, размером, подобрать оптимальное место и цвет. Во время разговора важно рассказать о видении татуировки и предпочтениях по технике исполнения.`
        },
      ]
    }
  },
  [CityName.KYIV]: {
    title: 'Тату салоны (tattoo студии) в городе Киев: цены, отзывы, фото татуировок, стоимость работы мастеров (татуировщиков) ',
    description: 'Лучшие тату салоны (студии) в городе Киев. У нас можно посмотреть фото работ (татуировки) мастеров. Узнать цены и отзывы татуировщиков. Для более детальной  информации, обратитесь к tattoo мастеру на прямую через инстаграм. ',
    text: {
      title: `Найти тату мастера в городе Киев`,
      text: `На столичных улицах увидеть человека с тату – обычное дело. Это искусство давно уже широко шагнуло в массы и стало популярным среди всех слоев общества. В Киеве работают десятки тату салонов и студий, и найти «своего» мастера труда не составит. Но с чего начать и как не ошибиться с выбором?`,
      leftColTexts: [
        {
          title: `Шаг 1: подобрать эскиз`,
          text: `Как бы банально это ни звучало, но татуировка – на всю жизнь, и хочется, чтобы рисунок радовал глаз и душу, а не разочаровал спустя время. Поэтому обдумывать композицию, ее стиль, место расположения надо задолго до похода к мастеру. И даже если картинка уже четко стоит перед глазами и есть нетерпение скорее увидеть ее на коже, все равно лучше прислушаться к мнению профессионала при обсуждении работы. Опираясь на его опыт и знания, можно вовремя внести коррективы и не расстраиваться потом.
          В современном tattoo искусстве выделяется множество стилей и техник. Тщательно вникать в их нюансы не обязательно, достаточно иметь приблизительное представление о желаемом, посмотреть примеры работ и найти схожие по стилистике. Большинство тату мастеров работают в одной определенной технике, и это хорошо: они достигают в ней совершенства и способны превратить выбранный участок тела в шедевр.`
        }
      ],
      rightColTexts: [
        {
          title: `Шаг 2: выбрать мастера`,
          text: `Для качественного рисунка важны две составляющие: удачный эскиз и мастер-профессионал. При этом от последнего зависит до 80% успеха. Поэтому главная задача перед тем, как сделать тату, - выбрать хорошего мастера. В первую очередь, о нем расскажут его же работы. Рассматривая портфолио, не помешает обратить внимание на такие моменты:
          четкость линий;
          сочетаемость цветовой гаммы;
          пропорции;
          наличие теней, полутеней;
          объемность изображения.
          Хороший татуировщик – талантливый художник, который, к тому же, учитывает анатомические особенности, изгибы и линии, представляет, как ляжет рисунок на тело. Плюс, если у мастера есть фото масштабных проектов – значит, есть видение сложных сюжетных композиций и наработан достаточный опыт для их воплощения. Но для маленькой «татушки» выискивать корифея не стоит, с ней справится практически любой, и по цене выйдет дешевле. Если в портфолио есть похожая на желаемую работа и ее качество нравится – искомый мастер найден.`
        },
        {
          title: `Шаг обязательный: Mytattoo`,
          text: `Сервис поиска тату мастера Mytattoo (https://mytattoo.com.ua/) существенно экономит время и гарантирует успех. Удобный инструмент отбора по стилям и городам сводит на одну страничку все лучшие предложения в нужном сегменте. Достаточное количество примеров позволяет внимательно рассмотреть реальные работы и почерк мастера, ознакомиться со страничкой в Инстаграм и сразу связаться с выбранным специалистом.
          Преимущества сервиса:
          Обширная база тату мастеров по Киеву и другим городам.
          Примеры подлинных работ.
          Ссылки на официальные страницы студий в соцсетях.
          Доступ к отзывам о сотрудничестве с мастерами.
          Минимум времени на поиск.
          Вместо того, чтобы опрашивать знакомых или самостоятельно шерстить социальные сети в поисках татуировщика, достаточно открыть страничку своего города и выбрать специалиста, чей стиль, манера рисовать и цены полностью устраивают.`
        },
        {
          title: 'Шаг 3: личное знакомство с татуировщиком',
          text: `Перед нанесением тату не помешает пообщаться с мастером, обсудить будущий рисунок, время, стоимость, условия. Также важно поинтересоваться соблюдением правил гигиены, применением обезболивающих средств, наличием оборудования в салоне. И только после того, как установилось взаимное доверие и согласие, можно приступать к созданию татуировки.
          Популярность тату в Киеве обусловлена не только возможностью выделиться из толпы, но и стремлением достичь гармонии между внутренним миром и внешним обликом.`
        }
      ]
    }
  },
  [CityName.KHMELNYTSKYI]: {
    title: 'Тату салоны (tattoo мастера) в городе Хмельницкий: цены, отзывы, фото работ (татуировок)',
    description: 'Лучшие тату салоны в городе Хмельницкий. У нас, вы можете увидеть фото татуировок/работ мастеров. Узнать цены и отзывы и татуировщиков.  Для более детальной информации, можете обратится к tattoo мастеру.',
    text: {
      title: `Лучшие тату салоны и мастера в городе Хмельницкий`,
      text: `Не каждый человек может решиться сделать тату, так как это очень серьезный шаг. Каждое тату оставляет память о себе не только в мыслях, но и на теле.
      К выбору татуировки уделяется большое внимание, но и не стоит забывать о выборе тату салона. Именно от тату салона зависят многие факторы, такие как:
      чистота и стерильность используемых инструментов;
      качество работы тату мастера;
      качественные материалы, используемые в работе.
      У нас (https://mytattoo.com.ua/) Вы можете найти лучшие салоны и лучших тату мастеров в городе  Хмельницкий, которые соответствуют вышеперечисленным требованиям. Здесь также можно ознакомиться с примерами выполненных работ, примерными эскизами, отзывами и ценами.`,
      rightColTexts: [
        {
          title: `Выбор татуировки`,
          text: `Выбор tattoo - очень важный шаг, который требует большого внимания. Можно прийти к татуировщику уже с готовым эскизом, либо более детально обсудить с мастером предстоящую работу и прислушаться к его мнению. Не стоит стесняться задавать вопросы мастеру, так как это Ваше тело и результат должен приносить Вам удовольствие. 
          Желательно более подробно описывать свои пожелания конкретными словами, чтобы тату мастер смог понять чего именно хочет клиент и воплотить Ваши мысли в реальность. 
          Стоимость татуировки зависит от качества материалов, качества работы мастера, уникальности проекта и размера самой татуировки.
          Старайтесь выбирать свой уникальный дизайн тату, чтобы она была только у Вас. Стоит заметить, что за разработку индивидуального дизайна цена может повыситься. 
          Лучше не пытаться сэкономить на татуировке, чтобы потом не жалеть о своём выборе. Качественное тату, которое останется с Вами на всю жизнь не может стоить дёшево. 
          В Хмельницком не так много тату салонов, но следуя этим рекомендация Вы сможете найти лучшие тату студии и лучших мастеров своего дела. 
          Перед тем как определиться с выбором тату студии и мастером, рекомендуется посетить несколько студий, чтобы выбор был осознанным. Это может помочь Вам найти своего мастера, который больше всего подходит именно Вам и который сможет воплотить проект. Также не будет лишним обратить своё внимание на портфолио мастера и отзывы клиентов. 
          Благодаря татуировке люди могут выразить свою душу, запечатлеть ее на своем теле.
          `
        },
      ]
    }
  },
  [CityName.DONETSK]: {
    title: 'Тату салоны (tattoo мастера) в городе Донецк: цена, отзывы, работ (татуировок) мастера',
    description: 'Лучшие тату салоны в городе Донецк. У нас можно увидеть фото татуировок мастеров. Узнать цены отзывы и татуировщиков. Для более детальной информации, можете обратится к tattoo мастеру.',
    text: {
      title: `Найти тату мастера в городе Донецк`,
      text: `В последние годы популярность татуировок в Донецке растет. Девушки и мужчины выбирают этот способ выразить свое внутреннее «я», подчеркнуть индивидуальность и творческий потенциал. Но чтобы тату действительно украшало тело и рассказывало о характере владельца, нужно ответственно подойти к подбору рисунка и тату мастера. И если сориентироваться в огромном количестве популярных эскизов или придумать свой не так просто, то со второй задачей справиться легко. Достаточно выбрать в меню сайта Mytattoo город Донецк и ознакомиться с творчеством лучших мастеров и студий тату индустрии, работающих в этом регионе.`,
      leftColTexts: [
        {
          title: `Как выбрать подходящее тату?`,
          text: `Судя по отзывам, чаще всего в тату салонах делают небольшие, но выразительные рисунки разнообразной тематики:
          надписи (иероглифы);
          птиц и животных;
          цветы;
          драконов и змей;
          религиозные символы;
          орнаменты;
          портреты.
          Классический вариант – замысловатый монохромный рисунок с глубоким философским подтекстом. Он не выходит из моды, смотрится стильно, хорошо ложится в общую композицию с другими татуировками. Разноцветные акварельные картины появились не так давно, но завоевали признание как среди девушек, так и у мужской половины. На женском теле яркая птичка-колибри или бабочка выглядит трогательнее и утонченнее, чем брутальная черная надпись. Однако выбор в любом случае зависит исключительно от вкуса.
          Как разобраться во множестве стилей и техник tattoo индустрии? Вникать в их нюансы не обязательно – если вид и дух рисунка нравятся, а цена подходит, можно просто попросить мастера сделать тату по образцу. Или обратиться к старой доброй классике: привычные стили, как традишнл, реализм, олд-скул, находятся вне трендовых тенденций, всегда актуальны, то есть оптимальны для консерваторов и тех, кто не определился со своими предпочтениями.`
        }
      ],
      rightColTexts: [
        {
          title: `Какому мастеру довериться?`,
          text: `Лучше всего о художнике говорят его работы. На MyTattoo (https://mytattoo.com.ua/) представлены обширные портфолио с реальными работами, которые наглядно показывают уровень мастерства. Рассматривая татуировку на фото, обращают внимание на следующие детали:
          Детализация и четкие контуры. Прорисовка мельчайших деталей, ровные линии без изломов и пробелов – свидетельство уверенной руки и ответственности художника. Хороший татуировщик не будет торопиться и добросовестно выполнит работу, вне зависимости от ее цены.
          Цветопередача, сочетаемость оттенков, прорисовка тени и полутени. Все эти мелочи важны, чтобы картинка смотрелась реалистично и объемно. Также они свидетельствуют о достаточном опыте мастера, его художественном видении.
          Пропорции и гармония. Соотношение размеров композиции – ключевой признак качественного рисунка. Кроме того, главные акценты в ней выделяются цветом и другими приемами. Глядя на правильную композицию, четко видно, где ее смысловое ядро, а где – второстепенные детали.
          Самыми сложными являются татуировки по индивидуальным эскизам. Если нужен уникальный узор, который будет существовать в единственном экземпляре, необходим тату мастер, разрабатывающий эскизы на заказ. Стоимость такой услуги в салоне обычно чуть дороже, но неповторимый рисунок того стоит. Такое украшение максимально персонализировано, нестандартно и свежо.`
        },
      ]
    }
  },
  [CityName.CHERNIHIV]: {
    title: 'Тату салоны (tattoo студия) в городе Чернигов: цены, отзывы, фото эскизов и работ тату мастера ',
    description: 'Лучшие тату салоны в городе Чернигов. Цены и отзывы тату студий и мастеров в одном месте - Mytattoo. Фото татуировок/работ/эскизов татуировщиков с Чернигова. Для более точной информации, обратитесь к tattoo мастеру напрямую. ',
    text: {
      title: `Найти тату мастера в городе Чернигов`,
      text: `Татуировки сегодня в тренде, особенно сделанные в необычной технике. Не удивительно, что появилось множество классных стилей тату, например, лайнворк, нью скул, графика, black&gray и многое другое. Если вы давно мечтали украсить себя стильной татуировкой, то добро пожаловать на сервис Mytattoo. Здесь вы найдете портфолио мастеров тату со всей Украины, узнаете актуальные цены и увидите работы лучших татуировщиков нашей страны.`,
      leftColTexts: [
        {
          title: `Где найти татуировщика в Чернигове`,
          text: `О тату салонах своего города вы наверняка слышали, но вряд ли вы знаете какие мастера там работают. Качество татуировки прежде всего зависит от навыков художника, поэтому мы не рекомендуем записываться на тату вслепую. Лучше заходите на сервис Mytattoo и смотрите портфолио тату мастеров Чернигова, которые работают в студиях вашего города или трудятся в одиночку. У нас можно не только посмотреть работы тату мастера, но и перейти на его Инстаграм, пообщаться с ним вживую, узнать предварительную стоимость тату и договориться о сеансе. И все это онлайн, совершенно бесплатно, не выходя из дома!
          Скорее всего вы не знаете о том, сколько талантливых мастеров тату работают в Чернигове. Благодаря нашему сайту вы сможете просмотреть портфолио многих татуировщиков вашего города, увидеть их последние работы и почитать отзывы довольных клиентов.
          Согласитесь, что все это значительно упрощает поиск мастера тату, особенно, если вы ищете художника, работающего в оригинальном стиле. На нашем сервисе можно отфильтровать эскизы не только по городу, но и по стилю, что позволит вам еще быстрее найти лучшего мастера для вашего заказа.`
        }
      ],
      rightColTexts: [
        {
          title: `Как искать тату мастера на Mytattoo`,
          text: `Если вы хотите сделать тату в японском, реалистичном, минималистичном и любом другом стиле, то наш сервис найдет вам мастера за пару секунд. Просто отфильтруйте нужный стиль во вкладке «Поиск мастера», предварительно выбрав свой город, и наслаждайтесь просмотром работ художников, работающих в нужной технике.
          Искать татуировщика на нашем сайте легко, следуйте простым этапам:
          Переходите на вкладку «Поиск мастера»;
          Выбираете свой город, в вашем случае Чернигов;
          Выбираете стиль;
          Смотрите фото работ и выбираете лучший эскиз по вашему мнению;
          Далее переходите в профиль тату мастера в Инстаграм и договариваетесь о сеансе.
          Особенностью нашего сервиса является то, что мы предоставляем ссылки на профили мастеров в Инстаграм, где вы найдете комментарии, отзывы, последние работы и, возможно, видео с процесса, сможете пообщаться с мастером и подписаться на него.
          Просмотреть несколько профилей татуировщиков полезно, чтобы сравнить цены на тату в своем городе, а также узнать местоположение салона и график его работы.
          Татуировка – лучший способ заявить о себе и выразить индивидуальность. Выбирайте стильные эскизы, знакомьтесь с мастерами и воплощайте мечту в реальность. А для татуировщиков сервис Mytattoo (https://mytattoo.com.ua/) станет хорошей площадкой для продвижения, расширения базы клиентов и пополнения числа подписчиков в Инстаграм.`
        },
      ]
    }
  },
  [CityName.KROPYVNYTSKYI]: {
    title: 'Тату салоны (tattoo мастера) в городе Кропивницкий: цены, отзывы, фото работ (татуировок)',
    description: 'Лучшие тату салоны в городе Кропивницкий. Цены и отзывы tattoo студий и мастеров. Фото татуировок и эскизов татуировщиков с Кропивницкого. ',
    text: {
      title: `Найти тату мастера в городе Кропивницкий`,
      text: `Найти опытного тату мастера в Кропивницком – непростая задача, решить которую поможет специальный сервис. Теперь при желании сделать татуировку не нужно искать тату салоны самостоятельно. На сервисе MyTattoo представлены лучшие работы татуировщиков со всей Украины. Подобрать подходящий вариант и связаться со специалистом можно не выходя из дому.`,
      leftColTexts: [
        {
          title: `Выбираем эскиз`,
          text: `Чтобы удачно подобрать эскиз, необходимо учитывать образ жизни, внешние данные, профессию и интересы человека. Хороший мастер поможет определиться с оптимальным размером, цветом и локализацией татуировки.
          Основными критериями выбора татуировки считаются: 
          Размер и месторасположение. Детальные рисунки большого размера хорошо смотрятся на крупных участках кожи. Небольшие татуировки набивают на маленьком участке (запястье, щиколотка, шея).
          Видимость. Не стоит располагать tattoo на видном месте, если на работе могут возникнуть вопросы.
          Цветная или однотонная. Любая татуировка способна подчеркнуть индивидуальность. Разноцветное тату подойдет для ярких, творческих и смелых людей. Если сомневаетесь, то из однотонного рисунка позже можно будет сделать цветной.
          Чтобы проверить, не приестся ли тату со временем, положите эскиз на видное место за несколько дней до процесса нанесения на тело. Если Вы выбрали иностранное слово, убедитесь в правильности перевода, прежде чем его набивать. Если не уверены в результате или имеете низкий болевой порог, начните с простого рисунка небольшого размера.`
        }
      ],
      rightColTexts: [
        {
          title: `Что важно знать?`,
          text: `Перед тем, как идти в салон в городе Кропивницкий, стоит изучить отзывы клиентов. Любая студия заботится о репутации и делает все, чтобы услуги выполнялись с учетом правил безопасности.
          Обратите внимание на цены за услуги. На стоимость работы влияет уровень мастерства, сложность и стилистика тату, расходные материалы. Поэтому цена не может быть слишком низкой. Посмотрите портфолио. Основными критериями качества работы считается наличие теней, объемность рисунка, точность линий и правильное соблюдение пропорций.`
        },
        {
          title: `Достоинства сервиса`,
          text: `MyTattoo (https://mytattoo.com.ua/) – быстрый и удобный способ найти опытного мастера по примерам его работ. Сервис дает возможность сравнить лучшие работы художников в городе Кропивницкий, пообщаться с выбранным специалистом и обсудить все детали. 
          Как это работает: 
          начните поиск татуировщика;
          укажите стиль или город;
          выберите фото и свяжитесь с мастером.
          Квалифицированный татуировщик поможет в решении ключевых вопросов, разработает эскизы и реализует идею на высоком уровне. Скажите мастеру, сколько готовы потратить и узнайте, сколько стоит узор, который Вы выбрали. 
          Не стоит выбирать популярные эскизы. Набивайте только то, что является значимым и способно принести радость. Ведь рисунок останется на всю жизнь.`
        }
      ]
    }
  },
  [CityName.KHARKIV]: {
    title: 'Тату салоны (tattoo мастера) в городе Харьков: цены, отзывы, фото татуировок, стоимость работы татуировщика ',
    description: 'Лучшие тату салоны города Харьков. Цены и фото татуировок/эскизов мастеров. Честные отзывы про татуировщиков с Харькова. Более подробную информации про tattoo мастера и его стоимость работы, можно узнать на прямую у мастера.',
    text: {
      title: `Найти тату мастера в городе Харьков`,
      text: `С поиском тату мастера сталкиваются все, кто рано или поздно собирается делать татуировку. Если не отнестись к этому делу серьезно, то можно получить совсем не тот результат, на который вы рассчитываете. Быстро найти татуировщика в Харькове поможет сервис Mytattoo, который доступен совершенно бесплатно и без регистрации.`,
      leftColTexts: [
        {
          title: `Особенности поиска тату мастера`,
          text: `Найти хорошего татуировщика – 90% успеха мероприятия. Остальные 10% зависят от удачного эскиза. Настоящий профессионал любой исходник превратить в красивый арт, поэтому выбор мастера первостепенно, если вы хотите классную татуировку.
          Чтобы найти татуировщика, можно обратиться в самые популярные тату салоны города, но где гарантия, что там работает мастер в нужном вам стиле. Сегодня все большую популярность набирают оригинальные тату, например, в стиле минимал, реализм, блэкворк или лайнарт. И если за лайнворк и лаконичные надписи возьмется любой мастер, то блэкворк или реализм требуют немалой практики. Чтобы получить хороший результат, ищите мастера, который работает в определенной технике. На нашем сервисе это сделать проще простого – достаточно отфильтровать нужный вам стиль, предварительно выбрав город. Далее переходите по эскизу на профиль мастера и договаривайтесь о сеансе.
          Если вы не нашли нужного стиля в своем городе, то просмотрите профили мастеров, работающих в похожей технике. Чтобы посмотреть больше работ, переходите на их Инстаграм. Возможно, мастер работает в разных стилях и сумеет выполнить ваш заказ.
          Чтобы узнать стоимость татуировки, можно непосредственно спросить мастера или посмотреть информацию в его блоге. Часто цены указывают в профиле и объясняют по какому принципу они рассчитываются.
          Наш сервис поможет вам не просто найти татуировщика в Харькове, но также почитать отзывы о нем, сравнить цены в городе и посмотреть фото работ талантливых тату художников со всей Украины.`
        }
      ],
      rightColTexts: [
        {
          title: `Почему вам следует выбрать сервис Mytattoo`,
          text: `Приведем еще несколько причин, почему вам нужно искать тату мастера с помощью нашего сервиса:
          Простота использования. Вам достаточно выбрать город и смотреть актуальные эскизы мастеров студий Харькова;
          Поиск по стилю. Иногда поиска по городу недостаточно, чтобы найти мастера, работающего в определенной технике. Также этот фильтр поможет вам узнать больше о стилях тату и подобрать что-то для себя.
          Огромная база татуировщиков со всей Украины. Где бы вы не находились, вы всегда найдете мастера, который с радостью выполнит ваш заказ.
          Продвижение для художников. Татуировщики могут использовать нашу площадку для поиска клиентов и демонстрации своих навыков.
          Гарантированный результат. У нас вы обязательно отыщете мастера для самого сложного проекта, так как здесь представлены портфолио лучших татуировщиков Украины.
          Заходи на сервис Mytattoo (https://mytattoo.com.ua/) – исполни свою мечту о татуировке!`
        },
      ]
    }
  },
  [CityName.CHERNIVTSI]: {
    title: 'Тату салоны (tattoo мастера) города Черновцы : цены, отзывы, фото татуировок, стоимость работы татуировщика',
    description: 'Лучший тату салоны в городе Черновцы. Фото татуировок и эскизов tattoo мастеров. Тут можно узнать цены и отзывы татуировщиков. Для более точной информации, по стоимости работы, обратитесь к мастеру на прямую.',
    text: {
      title: `Найти тату мастера в городе Черновцы`,
      text: `Сегодня наличие татуировок набирает небывалую востребованность и популярность. Выразить свою яркую индивидуальность через рисунок на теле желают всё больше и больше людей. Но тот, кто желает это сделать тату впервые, сталкивается с вопросом: как найти надежного и лучшего тату мастера в Черновцах.
      Несомненно, что клиент в полном праве быть требовательным и избирательным в этом вопросе. Мастеров с каждым днем становится больше. А клиенту главное найти не только явного умельца по стилю и художественным способностям, но главное защитить себя от заражения инфекциями, передающимися в процессе изготовления тату.
   Существуют некоторые советы по правильному подбору мастера тату:
   Пообщайтесь с людьми, которые уже ранее пользовались услугами тату мастера и у них уже есть татуировка, спросите про особенности выполнения. Хорошие отзывы клиентов - лучшая реклама любой услуги;
   Сходите в местные тату салоны, ознакомьтесь с портфолио мастеров через интернет. В любой социальной сети есть информация о предлагаемых услугах;
   Можно посетить специальные мероприятия, тусовки, посвященные тату искусству. Обычно их посещают лучшие, опытные татуировщики. Но бывает и новички своего дела также приходят туда;
   Избегайте слишком дешевых вариантов. Как говорится «бесплатный сыр только в мышеловках». Также и с тату мастером. Если он предлагает слишком дешево свои услуги, то есть вероятность нарваться на дилетанта или подхватить инфекцию. Так как низкая стоимость работы говорит о том, что tattoo мастер наверняка игнорирует процесс дезинфицирования инструментов и соблюдения санитарных норм.
      Также для удобного и ускоренного поиска у нас есть действующий сайт (https://mytattoo.com.ua/), который помогает найти мастера татуировок именно в вашем городе. Тату мастера в Черновцах, также есть на нашем сайте. Здесь вы можете выбрать стиль и ознакомиться с предложенными мастерами, владеющими этим стилем. Сразу предлагаются ссылки на инстаграм страницы мастера, на которой вам будут предложены эскизы и фото работ. 
      Найдя понравившегося вам мастера, не принимайте сразу решение. Познакомьтесь с ним, поговорите. Спросите у него о наличии сертификата, позволяющего оказывать такие услуги. Посетите для знакомства его рабочее место, обычно оно говорит само за себя. Насколько оно обустроено и соблюдены санитарные нормы вы заметите сразу. Мастер должен обеспечивать вам полную безопасность. Опытные, высококвалифицированные татуировщики ведут себя всегда вежливо, культурно. Если вы встретились с грубым отношением к себе, то это должно насторожить. Иглы должны быть если одноразовые, то упакованные, а многоразовые стерилизоваться и выниматься из стерилизатора прямо при вас.
     Доверяйте своей интуиции и ощущениям. Если в салоне вам не комфортно и чувствуете свою незащищенность, покиньте сразу салон, даже если вас устраивает цена услуги. Лучше продолжить поиски надежного мастера, с которым вам будет спокойно и комфортно. Берегите свое здоровье, не поддавайтесь сиюминутным желаниям. И тогда ваша мечта, о сделанном тату, станет воплощенной без нежелательных последствий.`,
    }
  },
  [CityName.DNIPRO]: {
    title: 'Тату салоны (tattoo мастера) города Днепр: цены, отзывы, работ (татуировок)',
    description: 'Лучшие тату салоны (студии) с города Днепр. Отзывы и цены татуировщика. Фото татуировок и эскизов мастеров Днепропетровска. Наш сайт дает возможность: определиться с мастером, сделать тату, узнать стоимость.',
    text: {
      title: `Найти тату мастера в городе Днепр`,
      text: `Найти подходящего специалиста в городе Днепр – основная задача для тех, кто решил украсить тело оригинальным рисунком. Только опытные тату мастера способны сделать объемное изображение с идеальным очертанием, качественной передачей цвета и соблюдением всех пропорций.`,
      leftColTexts: [
        {
          title: `Почему стоит воспользоваться сервисом?`,
          text: `При желании сделать тату или исправить имеющийся рисунок не спешите идти в тату салоны за консультацией. Есть более простой способ получить ответы на вопросы, воспользовавшись специализированным сервисом MyTattoo (https://mytattoo.com.ua/). Сервис предоставляет возможность удобного поиска татуировщиков всех стилей и направлений современной татуировки. Здесь можно найти портфолио и контактные данные мастеров со всей Украины.
          Если Вас интересует сделать тату в Днепре, выполните следующие действия: 
          начните поиск мастера;
          выберите город Днепр из списка городов;
          изучите фото работ и выберите понравившийся вариант;
          перейдите в Инстаграм и почитайте отзывы клиентов;
          свяжитесь с мастером по телефону;
          уточните цены и другую важную информацию.
          На нашем сайте представлены лучшие татуировщики, имеющие достаточный опыт работы. Для выбора доступен Днепропетровск и другие города Украины. На стоимость работы влияет размер tattoo, наличие теней, однотонность и сложность изображения.`
        }
      ],
      rightColTexts: [
        {
          title: `Что важно знать?`,
          text: `Качественная татуировка – не только стильное украшение, но и возможность запечатлеть значимые события жизни, подчеркнуть свою индивидуальность. Нужно учитывать род занятий, свою комплекцию, интересы и характер, ведь рисунок делается на долгие годы.
          Перед сеансом следует уделить внимание таким вопросам: 
          Стерильность. Каждая уважающая себя студия следит за тем, чтобы во время процесса использовались одноразовые инструменты, средства дезинфекции и барьерной защиты.
          Профессионализм. Хороший татуировщик может работать в разных направлениях. Расскажите о своем видении татуировки и пожеланиях касательно техники нанесения. Квалифицированный тату мастер порекомендует наиболее выгодное место и композицию рисунка.
          Приемлемая цена услуги. Работа, выполненная на высоком уровне, не может стоить дешево.
          После нанесения тату нежелательно загорать, посещать баню, купаться в море, носить одежду, плотно прилегающую к месту рисунка, подвергать себя интенсивным физическим нагрузкам и принимать алкоголь. Чтобы заживление кожи прошло быстро, важно придерживаться правил по уходу за узором.
          Прежде чем решиться на такой шаг, необходимо пообщаться с выбранным мастером. Хороший специалист уделит клиенту достаточно внимания и расскажет о всех нюансах своей работы.`
        },
      ]
    }
  },
  [CityName.CHERKASY]: {
    title: 'Тату мастера (tattoo салоны) в городе Черкассы: цены, фото работ (татуировок), отзывы татуировщиков ',
    description: 'Лучшие тату мастера (tattoo салоны) c города Черкассы в одном месте. Здесь вы можете посмотреть фото татуировок. Узнать цены и отзывы. Подобрать эскиз под себя. Связаться в один клик татуировщиком. ',
    text: {
      title: `Найти тату мастера в городе Черкассы`,
      text: `Оригинальная татуировка - отличный способ подчеркнуть свою индивидуальность, выделиться среди сверстников, привлечь к себе внимание противоположного пола. Но не забывайте, что мало захотеть тату " как у одногруппника", мало даже выбрать эскизы в интернете. Главное - найти тату мастера, который воплотит в жизнь вашу мечту.`,
      rightColTexts: [
        {
          title: `Как это работает`,
          text: `Нужно тату Черкассы? Вам поможет Mytattoo - сервис по поиску тату салонов и мастеров в вашем городе. В базу данных сервиса входят все татуировщики в Черкассах, при ее помощи вы самостоятельно подберете мастера, работа и цены которого придутся по душе именно вам. Вы сможете не только посмотреть портфолио с лучшими работами мастера, но и почитать отзывы клиентов о нем, зайти на его страничку в Инстаграме.
          Зайдите на сайт, выберите свой город и получите список тату мастеров, салонов, студий которые работают в Черкассах. 
          Если вам понравится определенный рисунок из портфолио художника, вы сможете заказать именно его. Хотите воплотить в жизнь свою фантазию? Нет проблем! Выберите при помощи сервиса Mytattoo (https://mytattoo.com.ua/) тату мастера, чей стиль и стоимость работы понравится вам.Специалист поможет вам создать эскиз tattoo, наиболее подходящего именно для вас.
          Почему стоит воспользоваться сервисом Mytattoo:
          - подбор мастера при помощи сервиса занимает гораздо меньше времени, чем самостоятельный поиск;
          - удобство поиска татуировщика, чей стиль и цена вас устроит;
          - удобный поиск по городам и стиля;
          - большая подборка тату мастеров и эскизов.`
        },
      ]
    }
  },
};
