import { CityName } from '../types/city';
import { ITagData } from './types';

export const cityTagData: ITagData = {
  [CityName.BILA_TSERKVA]: {
    title: 'Тату салоны (tattoo студия) Белая церковь: цены, отзывы, фото работ (татуировок) мастера',
    description: 'Лучшие тату салоны (студия) в городе Белая церковь. Благодаря нашему сервису, вы можете в одном месте посмотреть фото работ (татуировок) мастера. Узнать цены и отзывы татуировщика. Более подробную информацию, вы можете получить у мастера.',
  },
  [CityName.KAMIANSKE]: {
    title: 'Тату салоны (tattoo мастера) Каменское: цены, отзывы, фото татуировок мастеров',
    description: 'Лучшие тату салоны (студии) в городе Каменское. Тут собраны фото работы (татуировки) мастеров из Каменского. Цены и отзывы про татуировщиков. Более подробную информацию, можно узнать в профиле инстаграма тату мастера.',
  },
  [CityName.KREMENCHUK]: {
    title: 'лучшие, тату салоны, тату мастера, Кременчуг, цена, отзывы, tattoo, татуировщик, салон, студии, стоимость, цены, фото работ, татуировка',
    description: 'Лучшие тату салоны (студии) в городе Кременчуг. Через наш сайт вы посмотреть фото работ (татуировок) мастеров. Узнать цену и почитать отзывы татуировщиков. Более точную информацию по стоимости работы, можно у мастера.',
  },
  [CityName.MARIUPOL]: {
    title: 'Тату салоны (tattoo студии) Мариуполь: отзывы, цены, фото татуировок, стоимость работы мастера',
    description: 'Лучшие тату салоны (студии) в городе Мариуполь. Отзывы и цены татуировщиков. Подборка фото работ / татуировок мастеров. Подробнее про стоимость работы, можно узнать в профиле инстаграма тату мастера.',
  },
  [CityName.KRYVYI_RIH]: {
    title: 'Тату салоны (tattoo студии) Кривой Рог: цена, отзывы, фото работ (татуировок), стоимость мастера',
    description: 'Лучшие тату салоны (студии) в городе Кривой Рог. Тут собраны тату мастера с их фото работ (татуировок). Цены и отзывы можете узнать на сайте. Более подробную информацию, про стоимость работы, можно узнать в профиле мастера. ',
  },
  [CityName.ZHYTOMYR]: {
    title: 'Тату салоны (tattoo мастера) Житомир: цена, отзывы, фото работ (татуировок), эскизы',
    description: 'Лучшие тату салоны (мастера) в городе Житомир. Фото работ (татуировок), цены, отзывы про татуировщиков в одном месте. Боле подробную информацию, про стоимость работы, можно у знать в профиле инстаграм у мастера',
  },
  [CityName.ZAPORIZHZHIA]: {
    title: 'Тату салоны (tattoo студии) Запорожье: цена, отзывы, фото работ (татуировок) мастеров',
    description: 'Лучшие тату салоны (студии) в городе Винница. Отзывы и цены татуировщиков. Фото работ (татуировок) мастеров. Подробную информацию можно узнать у tattoo мастера, в профиле инстаграма. ',
  },
  [CityName.VINNYTSIA]: {
    title: 'Тату салоны (tattoo мастер) Винница: цены, отзывы, фото работ (татуировок), стоимость работы татуировщика ',
    description: 'Лучшие тату салоны (студии) в городе Винница. Подборка работ (татуировок) сделанных мастерами. Отзывы и цены татуировщиков Винницы. Более подробную информацию о стоимости работы, можно узнать у tattoo мастера в профиле. ',
  },
  [CityName.TERNOPIL]: {
    title: 'Тату салоны (tattoo студии) Тернополь: цены, отзывы, фото работ (татуировок) мастера',
    description: 'Лучшие тату салоны (студии) в городе Тернополь. Отзывы и цены татуировщиков. Фото работ (татуировок) мастеров с Тернополя. Более подробную информацию и стоимость работ, можно узнать у tattoo мастера, перейдя на его профиль. ',
  },
  [CityName.RIVNE]: {
    title: 'Тату салоны (tattoo студии) Ровно: цены, фото работ (татуировок) мастера, отзывы про татуировщиков',
    description: 'Лучшие тату салоны (студии) в городе Ровно. Подборка фото работ (татуировок) мастеров. Цены и отзывы татуировщиков. Подробную информацию, по стоимости работы, можно узнать у tattoo мастера, перейдя на его профиль.',
  },
  [CityName.SUMY]: {
    title: 'Тату салоны (tattoo студии) Сумы: цены, отзывы, фото татуировок, стоимость работы мастера',
    description: 'Лучшие тату салоны (студии) в городе Сумы. Фото татуировок мастеров. Цены и отзывы татуировщиков из Сум. Более детальную информацию, по стоимости работы, можно узнать у tattoo мастера напрямую. ',
  },
  [CityName.POLTAVA]: {
    title: 'Тату салоны (tattoo студии) Полтава: цены, фото работ (татуировок) , отзывы, стоимость работы мастера ',
    description: 'Лучшие тату салоны (студии) в городе Полтава. Тут вы можете ознакомиться с фото татуировок мастеров. Узнать отзывы и цены татуировщиков. Более подробную стоимость работы, можно узнать у tattoo мастера.',
  },
  [CityName.MYKOLAIV]: {
    title: 'Тату салоны (tattoo студии) Николаев: цены, отзывы, фото работ (татуировок) мастеров',
    description: 'Лучшие тату салоны (студии) в городе Николаев. На сайте можно ознакомиться с фото работами (татуировками) мастеров. Узнать цены и отзывы татуировщиков. Более подробную стоимость работу, можно узнать напрямую у мастера. ',
  },
  [CityName.KHERSON]: {
    title: 'Тату салоны (tattoo мастера) Херсон: цены, отзывы, эскизы, стоимость, фото работ (татуировок)',
    description: 'Лучшие тату салоны (мастера) в городе Херсон. У нас вы можете ознакомиться с фото работ (татуировок) мастеров. Узнать цены и отзывы. Более подробную информацию по стоимости работы татуировщиков из Херсона, можно узнать напрямую у мастера.',
  },
  [CityName.ODESSA]: {
    title: 'Тату салоны (tattoo студии) Одесса: цены, отзывы, фото работ (татуировок), стоимость работы тату мастера',
    description: 'Лучшие тату салоны (студии) в городе Одесса. На нашем сайте, вы можете ознакомиться с работами (татуировками) мастера. Посмотреть отзывы и узнать цены татуировщика. Для более подробной информации по стоимости работы, обратитесь к tattoo мастеру напрямую.  ',
  },
  [CityName.LVIV]: {
    title: 'Тату салоны (tattoo мастера) Львов: цены, отзывы, фото работ (татуировок) мастера',
    description: 'Лучшие тату салоны (мастера) в городе Львов. На сайте вы можете ознакомиться с работами татуировщиков. Узнать цены и посмотреть пользователей отзывы. Для более подробной информации, обратитесь напрямую к tattoo мастеру. ',
  },
  [CityName.LUTSK]: {
    title: 'Тату салоны (tattoo мастера) в городе Луцк: цены, отзывы, фото работ (татуировок)',
    description: 'Лучшие тату салоны в городе Луцк. На сайте вы можете ознакомиться с работами (татуировками) мастера. Узнать цены и посмотреть отзывы татуировщиков и студий.  Для более подробной информации, можете написать напрямую tattoo мастера. ',
  },
  [CityName.IVANO_FRANKIVSK]: {
    title: 'Тату салоны (tattoo мастера) в Ивано-Франковске: цены, отзывы, фото работ (татуировок)',
    description: 'Лучшие тату салоны (студии) в городе Ивано-Франковске. На сайте MyTattoo вы можете увидеть, фото работ (татуировок). Узнать отзывы и цена мастеров. Более подробную информацию можно узнать в профиле tattoo мастера. ',
  },
  [CityName.KYIV]: {
    title: 'Тату салоны (tattoo студии) в городе Киев: цены, отзывы, фото татуировок, стоимость работы мастеров (татуировщиков) ',
    description: 'Лучшие тату салоны (студии) в городе Киев. У нас можно посмотреть фото работ (татуировки) мастеров. Узнать цены и отзывы татуировщиков. Для более детальной  информации, обратитесь к tattoo мастеру на прямую через инстаграм. ',
  },
  [CityName.KHMELNYTSKYI]: {
    title: 'Тату салоны (tattoo мастера) в городе Хмельницкий: цены, отзывы, фото работ (татуировок)',
    description: 'Лучшие тату салоны в городе Хмельницкий. У нас, вы можете увидеть фото татуировок/работ мастеров. Узнать цены и отзывы и татуировщиков.  Для более детальной информации, можете обратится к tattoo мастеру.',
  },
  [CityName.DONETSK]: {
    title: 'Тату салоны (tattoo мастера) в городе Донецк: цена, отзывы, работ (татуировок) мастера',
    description: 'Лучшие тату салоны в городе Донецк. У нас можно увидеть фото татуировок мастеров. Узнать цены отзывы и татуировщиков. Для более детальной информации, можете обратится к tattoo мастеру.',
  },
  [CityName.CHERNIHIV]: {
    title: 'Тату салоны (tattoo студия) в городе Чернигов: цены, отзывы, фото эскизов и работ тату мастера ',
    description: 'Лучшие тату салоны в городе Чернигов. Цены и отзывы тату студий и мастеров в одном месте - Mytattoo. Фото татуировок/работ/эскизов татуировщиков с Чернигова. Для более точной информации, обратитесь к tattoo мастеру напрямую. ',
  },
  [CityName.KROPYVNYTSKYI]: {
    title: 'Тату салоны (tattoo мастера) в городе Кропивницкий: цены, отзывы, фото работ (татуировок)',
    description: 'Лучшие тату салоны в городе Кропивницкий. Цены и отзывы tattoo студий и мастеров. Фото татуировок и эскизов татуировщиков с Кропивницкого. ',
  },
  [CityName.KHARKIV]: {
    title: 'Тату салоны (tattoo мастера) в городе Харьков: цены, отзывы, фото татуировок, стоимость работы татуировщика ',
    description: 'Лучшие тату салоны города Харьков. Цены и фото татуировок/эскизов мастеров. Честные отзывы про татуировщиков с Харькова. Более подробную информации про tattoo мастера и его стоимость работы, можно узнать на прямую у мастера.',
  },
  [CityName.CHERNIVTSI]: {
    title: 'Тату салоны (tattoo мастера) города Черновцы : цены, отзывы, фото татуировок, стоимость работы татуировщика',
    description: 'Лучший тату салоны в городе Черновцы. Фото татуировок и эскизов tattoo мастеров. Тут можно узнать цены и отзывы татуировщиков. Для более точной информации, по стоимости работы, обратитесь к мастеру на прямую.',
  },
  [CityName.DNIPRO]: {
    title: 'Тату салоны (tattoo мастера) города Днепр: цены, отзывы, работ (татуировок)',
    description: 'Лучшие тату салоны (студии) с города Днепр. Отзывы и цены татуировщика. Фото татуировок и эскизов мастеров Днепропетровска. Наш сайт дает возможность: определиться с мастером, сделать тату, узнать стоимость.',
  },
  [CityName.CHERKASY]: {
    title: 'Тату мастера (tattoo салоны) в городе Черкассы: цены, фото работ (татуировок), отзывы татуировщиков ',
    description: 'Лучшие тату мастера (tattoo салоны) c города Черкассы в одном месте. Здесь вы можете посмотреть фото татуировок. Узнать цены и отзывы. Подобрать эскиз под себя. Связаться в один клик татуировщиком. ',
  },
};
