import { ITagData, ITagDataObject } from './types';
import { PageName } from '../types/pageName.enum';

export const pageTagDataUa: ITagData = {
  [PageName.MAIN]: {
    title: 'Кращі тату майстри (салони) на сайті MyTattoo: фото татуювань, ескізи, ціни, відгуки',
    description: 'Знайти кращих тату майстрів (салони) за допомогою сайту MyTattoo - просто і зручно. Тут зібрані всі фото татуювання, ескізи tattoo майстрів України. У нас ви можете дізнатися відгуки та ціни. Зв\'язатися через інстаграм з майстром.',
  },
  [PageName.TATTOOERS]: {
    title: 'Пошук тату майстра (салону) - Mytattoo: фото татуювань і ескізів майстрів',
    description: 'MyTattoo - це зручний інструмент, для швидко пошуку кращих тату майстрів (tattoo салонів). Ви можете ознайомитися з фото татуюваннями, ескізами, відгуками і цінами майстрів в одному місці.',
  },
};

export const generateTagsForTattooerUa = (instagram: string): ITagDataObject => ({
  title: `Тату майстер (салон) ${instagram}: фото татуювань, ескізів, відгуки, ціни, контакти інстаграму`,
  description: `Тут ви можете ознайомитися з тату майстром (салоном) ${instagram}. Подивитися фото татуювань, ескізи. Дізнатися ціни та відгуки - ${instagram}. Знайти контакти для зв'язку з майстром через інстаграм.`,
});
